INSERT INTO options (item_id, position, name, value)
VALUES
(1, 1, 'Модели', 'Genesi Carbonio, Genesi Top Line, Slim Kombat'),
(1, 2, 'Материал', 'Алюминий'),
(1, 3, 'Объем', '750 мл'),
(1, 4, 'Вес', '158 г'),
(1, 5, 'Резьба', 'M 16x1.5'),

(2, 1, 'Модели', 'Ego Carbonio, Ego, Slim XLight, Slim'),
(2, 2, 'Материал', 'Пластик'),
(2, 3, 'Объем', '680 мл'),
(2, 4, 'Вес', '170 г'),
(2, 5, 'Резьба', 'M 12x1'),

(3, 1, 'Модели', 'Ego Carbonio, Ego, Slim XLight, Slim'),
(3, 2, 'Материал', 'Пластик'),
(3, 3, 'Объем', '180 мл'),
(3, 4, 'Вес', '100 г'),
(3, 5, 'Резьба', 'M 12x1'),

(4, 1, 'Модели', 'Ego Carbonio, Ego, Slim XLight, Slim'),
(4, 2, 'Материал', 'Пластик'),
(4, 3, 'Объем', '180 мл'),
(4, 4, 'Вес', '100 г'),
(4, 5, 'Резьба', 'M 12x1'),

(5, 1, 'Модели', 'Ego Carbonio, Ego, Slim XLight, Slim'),
(5, 2, 'Материал', 'Пластик'),
(5, 3, 'Объем', '75 мл'),
(5, 4, 'Вес', '50 г'),
(5, 5, 'Резьба', 'M 12x1'),

(6, 1, 'Модели', 'Genesi Carbonio, Genesi Top Line, Slim Kombat'),
(6, 2, 'Материал', 'Пластик'),
(6, 3, 'Объем', '680 мл'),
(6, 4, 'Вес', '170 г'),
(6, 5, 'Резьба', 'M 16 x 1.5'),

(7, 1, 'Модели', 'Genesi Carbonio, Genesi Top Line, Slim Kombat'),
(7, 2, 'Материал', 'Пластик'),
(7, 3, 'Объем', '680 мл'),
(7, 4, 'Вес', '170 г'),
(7, 5, 'Резьба', 'M 16 x 1.5'),


(8, 1, 'Шкала', '0 - 10 бар'),
(8, 2, 'Внешняя резьба', '1/4"'),
(8, 3, 'Внутреняя резьба', '1/4"'),
(8, 4, 'Вес', '140 грамм'),
(8, 5, 'Манометр', 'с осевым креплением М 1/8"'),
(8, 6, 'Корпус', 'Анодированный алюминий'),

(9, 1, 'Шкала', '0 - 10 бар'),
(9, 2, 'Внешняя резьба', '1/4"'),
(9, 3, 'Внутреняя резьба', '1/4"'),
(9, 4, 'Вес', '138 грамм'),
(9, 5, 'Манометр', 'с осевым креплением М 1/8"'),

(10, 1, 'Шкала', '0 - 12 бар'),
(10, 2, 'Внешняя резьба', '1/4"'),
(10, 3, 'Внутреняя резьба', '1/4"'),
(10, 4, 'Вес', '127 грамм'),
(10, 5, 'Манометр', 'Высокоточный цифровой'),
(10, 6, 'Корпус', 'Углеродное волокно'),

(11, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(11, 2, 'Диаметр дюзы', '1.0 мм'),

(12, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(12, 2, 'Диаметр дюзы', '1.1 мм'),

(13, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(13, 2, 'Диаметр дюзы', '1.2 мм'),

(14, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(14, 2, 'Диаметр дюзы', '1.3 мм'),

(15, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(15, 2, 'Диаметр дюзы', '1.4 мм'),

(16, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(16, 2, 'Диаметр дюзы', '1.5 мм'),

(17, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(17, 2, 'Диаметр дюзы', '1.7 мм'),

(18, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(18, 2, 'Диаметр дюзы', '1.9 мм'),

(19, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(19, 2, 'Диаметр дюзы', '1.0 мм'),

(20, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(20, 2, 'Диаметр дюзы', '1.1 мм'),

(21, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(21, 2, 'Диаметр дюзы', '1.2 мм'),

(22, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(22, 2, 'Диаметр дюзы', '1.3 мм'),

(23, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(23, 2, 'Диаметр дюзы', '1.4 мм'),

(24, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(24, 2, 'Диаметр дюзы', '1.7 мм'),

(25, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(25, 2, 'Диаметр дюзы', '1.9 мм'),

(26, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(26, 2, 'Диаметр дюзы', '1.1 мм'),

(27, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(27, 2, 'Диаметр дюзы', '1.2 мм'),

(28, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(28, 2, 'Диаметр дюзы', '1.3 мм'),

(29, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(29, 2, 'Диаметр дюзы', '1.4 мм'),

(30, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(30, 2, 'Диаметр дюзы', '1.7 мм'),

(31, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(31, 2, 'Диаметр дюзы', '1.9 мм'),

(31, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(31, 2, 'Диаметр дюзы', '1.9 мм'),

(32, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(32, 2, 'Диаметр дюзы', '1.1 мм'),

(33, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(33, 2, 'Диаметр дюзы', '1.2 мм'),

(34, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(34, 2, 'Диаметр дюзы', '1.3 мм'),

(35, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(35, 2, 'Диаметр дюзы', '1.4 мм'),

(36, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(36, 2, 'Диаметр дюзы', '1.5 мм'),

(37, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(37, 2, 'Диаметр дюзы', '1.7 мм'),

(38, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(38, 2, 'Диаметр дюзы', '1.9 мм'),

(39, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(39, 2, 'Диаметр дюзы', '0.5 мм'),

(40, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(40, 2, 'Диаметр дюзы', '0.7 мм'),

(41, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(41, 2, 'Диаметр дюзы', '1.0 мм'),

(42, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(42, 2, 'Диаметр дюзы', '1.2 мм'),

(43, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(43, 2, 'Диаметр дюзы', '1.4 мм'),

(44, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(44, 2, 'Диаметр дюзы', '0.5 мм'),

(45, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(45, 2, 'Диаметр дюзы', '0.7 мм'),

(46, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(46, 2, 'Диаметр дюзы', '1.0 мм'),

(47, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(47, 2, 'Диаметр дюзы', '1.2 мм'),

(48, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(48, 2, 'Диаметр дюзы', '1.4 мм'),

(49, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(49, 2, 'Диаметр дюзы', '0.5 мм'),

(50, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(50, 2, 'Диаметр дюзы', '0.7 мм'),

(51, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(51, 2, 'Диаметр дюзы', '1.0 мм'),

(52, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(52, 2, 'Диаметр дюзы', '1.2 мм'),

(53, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(53, 2, 'Диаметр дюзы', '1.4 мм'),

(54, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(54, 2, 'Диаметр дюзы', '0.5 мм'),

(55, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(55, 2, 'Диаметр дюзы', '0.7 мм'),

(56, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(56, 2, 'Диаметр дюзы', '1.0 мм'),

(57, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(57, 2, 'Диаметр дюзы', '1.2 мм'),

(58, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(58, 2, 'Диаметр дюзы', '1.4 мм'),

(59, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(59, 2, 'Диаметр дюзы', '1.0 мм'),

(60, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(60, 2, 'Диаметр дюзы', '1.3 мм'),

(61, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(61, 2, 'Диаметр дюзы', '1.5 мм'),

(62, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(62, 2, 'Диаметр дюзы', '1.7 мм'),

(63, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(63, 2, 'Диаметр дюзы', '1.9 мм'),

(64, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(64, 2, 'Диаметр дюзы', '1.0 мм'),

(65, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(65, 2, 'Диаметр дюзы', '1.2 мм'),

(66, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(66, 2, 'Диаметр дюзы', '1.3 мм'),

(67, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(67, 2, 'Диаметр дюзы', '1.4 мм'),

(68, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(68, 2, 'Диаметр дюзы', '1.7 мм'),

(69, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(69, 2, 'Диаметр дюзы', '1.9 мм'),

(70, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(70, 2, 'Диаметр дюзы', '1.0 мм'),

(71, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(71, 2, 'Диаметр дюзы', '1.2 мм'),

(72, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(72, 2, 'Диаметр дюзы', '1.3 мм'),

(73, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(73, 2, 'Диаметр дюзы', '1.4 мм'),

(74, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(74, 2, 'Диаметр дюзы', '1.7 мм'),

(75, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(75, 2, 'Диаметр дюзы', '1.9 мм'),

(76, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(76, 2, 'Диаметр дюзы', '1.0 мм'),

(77, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(77, 2, 'Диаметр дюзы', '1.2 мм'),

(78, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(78, 2, 'Диаметр дюзы', '1.3 мм'),

(79, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(79, 2, 'Диаметр дюзы', '1.4 мм'),

(80, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(80, 2, 'Диаметр дюзы', '1.5 мм'),

(81, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(81, 2, 'Диаметр дюзы', '1.7 мм'),

(82, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(82, 2, 'Диаметр дюзы', '1.9 мм'),

(83, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(83, 2, 'Диаметр дюзы', '2.2 мм'),

(84, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(84, 2, 'Диаметр дюзы', '2.5 мм'),

(85, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(85, 2, 'Диаметр дюзы', '1.2 мм'),

(86, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(86, 2, 'Диаметр дюзы', '1.3 мм'),

(87, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(87, 2, 'Диаметр дюзы', '1.4 мм'),

(88, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(88, 2, 'Диаметр дюзы', '1.5 мм'),

(89, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(89, 2, 'Диаметр дюзы', '1.7 мм'),

(90, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(90, 2, 'Диаметр дюзы', '1.9 мм'),

(91, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(91, 2, 'Диаметр дюзы', '2.2 мм'),

(92, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(92, 2, 'Диаметр дюзы', '2.5 мм'),

(93, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(93, 2, 'Диаметр дюзы', '1.0 мм'),

(94, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(94, 2, 'Диаметр дюзы', '1.2 мм'),

(95, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(95, 2, 'Диаметр дюзы', '1.3 мм'),

(96, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(96, 2, 'Диаметр дюзы', '1.5 мм'),

(97, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(97, 2, 'Диаметр дюзы', '1.7 мм'),

(98, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(98, 2, 'Диаметр дюзы', '1.9 мм'),

(99, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(99, 2, 'Диаметр дюзы', '2.2 мм'),

(100, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(100, 2, 'Диаметр дюзы', '2.5 мм'),

(101, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(101, 2, 'Диаметр дюзы', '1.3 мм'),

(102, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(102, 2, 'Диаметр дюзы', '1.5 мм'),

(103, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(103, 2, 'Диаметр дюзы', '1.7 мм'),

(104, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(104, 2, 'Диаметр дюзы', '1.9 мм'),

(105, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(105, 2, 'Диаметр дюзы', '2.2 мм'),

(106, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(106, 2, 'Диаметр дюзы', '1.2 мм'),

(107, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(107, 2, 'Диаметр дюзы', '1.3 мм'),

(108, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(108, 2, 'Диаметр дюзы', '1.4 мм'),

(109, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(109, 2, 'Диаметр дюзы', '1.5 мм'),

(110, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(110, 2, 'Диаметр дюзы', '1.7 мм'),

(111, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(111, 2, 'Диаметр дюзы', '1.9 мм'),

(112, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(112, 2, 'Диаметр дюзы', '2.2 мм'),

(113, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(113, 2, 'Диаметр дюзы', '2.5 мм'),

(114, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(114, 2, 'Диаметр дюзы', '1.3 мм'),

(115, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(115, 2, 'Диаметр дюзы', '1.4 мм'),

(116, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(116, 2, 'Диаметр дюзы', '1.5 мм'),

(117, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(117, 2, 'Диаметр дюзы', '1.7 мм'),

(118, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(118, 2, 'Диаметр дюзы', '1.9 мм'),

(119, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(119, 2, 'Диаметр дюзы', '2.2 мм'),

(120, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(120, 2, 'Диаметр дюзы', '2.5 мм'),

(121, 1, 'Объем ресивера', '24 л'),
(121, 2, 'Цилиндры / Ступени', '1 / 1'),
(121, 3, 'Объем всасывания', '200 л / мин'),
(121, 4, 'Максимальное давление', '8 атм'),
(121, 5, 'Мощность электродвигателя', '1.5 кВт'),
(121, 6, 'Напряжение', '220 В'),
(121, 7, 'Вес', '27 кг'),
(121, 8, 'Габариты', '620 х 300 х 600 мм'),

(122, 1, 'Объем ресивера', '24 л'),
(122, 2, 'Цилиндры / Ступени', '1 / 1'),
(122, 3, 'Объем всасывания', '260 л / мин'),
(122, 4, 'Максимальное давление', '8 атм'),
(122, 5, 'Мощность электродвигателя', '1.8 кВт'),
(122, 6, 'Напряжение', '220 В'),
(122, 7, 'Вес', '28 кг'),
(122, 8, 'Габариты', '600 х 280 х 680 мм'),

(123, 1, 'Объем ресивера', '50 л'),
(123, 2, 'Цилиндры / Ступени', '1 / 1'),
(123, 3, 'Объем всасывания', '200 л / мин'),
(123, 4, 'Максимальное давление', '8 атм'),
(123, 5, 'Мощность электродвигателя', '1.5 кВт'),
(123, 6, 'Напряжение', '220 В'),
(123, 7, 'Вес', '39 кг'),
(123, 8, 'Габариты', '840 х 435 х 680 мм'),

(124, 1, 'Объем ресивера', '50 л'),
(124, 2, 'Цилиндры / Ступени', '1 / 1'),
(124, 3, 'Объем всасывания', '260 л / мин'),
(124, 4, 'Максимальное давление', '8 атм'),
(124, 5, 'Мощность электродвигателя', '1.8 кВт'),
(124, 6, 'Напряжение', '220 В'),
(124, 7, 'Вес', '41 кг'),
(124, 8, 'Габариты', '850 х 400 х 740 мм'),

(125, 1, 'Объем ресивера', '50 л'),
(125, 2, 'Цилиндры / Ступени', '2 / 1'),
(125, 3, 'Объем всасывания', '400 л / мин'),
(125, 4, 'Максимальное давление', '8 атм'),
(125, 5, 'Мощность электродвигателя', '2.2 кВт'),
(125, 6, 'Напряжение', '220 В'),
(125, 7, 'Вес', '58 кг'),
(125, 8, 'Габариты', '850 х 435 х 725 мм'),

(126, 1, 'Объем ресивера', '100 л'),
(126, 2, 'Цилиндры / Ступени', '2 / 1'),
(126, 3, 'Объем всасывания', '400 л / мин'),
(126, 4, 'Максимальное давление', '8 атм'),
(126, 5, 'Мощность электродвигателя', '2.2 кВт'),
(126, 6, 'Напряжение', '220 В'),
(126, 7, 'Вес', '74 кг'),
(126, 8, 'Габариты', '1080 х 490 х 805 мм'),

(127, 1, 'Объем ресивера', '50 л'),
(127, 2, 'Цилиндры / Ступени', '2 / 1'),
(127, 3, 'Объем всасывания', '360 л / мин'),
(127, 4, 'Максимальное давление', '10 атм'),
(127, 5, 'Мощность электродвигателя', '2.2 кВт'),
(127, 6, 'Напряжение', '220 В'),
(127, 7, 'Вес', '74 кг'),
(127, 8, 'Габариты', '820 х 440 х 750 мм'),

(128, 1, 'Объем ресивера', '50 л'),
(128, 2, 'Цилиндры / Ступени', '2 / 1'),
(128, 3, 'Объем всасывания', '360 л / мин'),
(128, 4, 'Максимальное давление', '10 атм'),
(128, 5, 'Мощность электродвигателя', '2.2 кВт'),
(128, 6, 'Напряжение', '360 В'),
(128, 7, 'Вес', '74 кг'),
(128, 8, 'Габариты', '820 х 440 х 750 мм'),

(129, 1, 'Объем ресивера', '100 л'),
(129, 2, 'Цилиндры / Ступени', '2 / 1'),
(129, 3, 'Объем всасывания', '360 л / мин'),
(129, 4, 'Максимальное давление', '10 атм'),
(129, 5, 'Мощность электродвигателя', '2.2 кВт'),
(129, 6, 'Напряжение', '220 В'),
(129, 7, 'Вес', '86 кг'),
(129, 8, 'Габариты', '1100 х 490 х 830 мм'),

(130, 1, 'Объем ресивера', '100 л'),
(130, 2, 'Цилиндры / Ступени', '2 / 1'),
(130, 3, 'Объем всасывания', '360 л / мин'),
(130, 4, 'Максимальное давление', '10 атм'),
(130, 5, 'Мощность электродвигателя', '2.2 кВт'),
(130, 6, 'Напряжение', '380 В'),
(130, 7, 'Вес', '86 кг'),
(130, 8, 'Габариты', '1100 х 490 х 830 мм'),

(131, 1, 'Объем ресивера', '50 л'),
(131, 2, 'Цилиндры / Ступени', '2 / 1'),
(131, 3, 'Объем всасывания', '420 л / мин'),
(131, 4, 'Максимальное давление', '10 атм'),
(131, 5, 'Мощность электродвигателя', '2.2 кВт'),
(131, 6, 'Напряжение', '220 В'),
(131, 7, 'Вес', '80 кг'),
(131, 8, 'Габариты', '850 х 400 х 770 мм'),

(132, 1, 'Объем ресивера', '50 л'),
(132, 2, 'Цилиндры / Ступени', '2 / 1'),
(132, 3, 'Объем всасывания', '420 л / мин'),
(132, 4, 'Максимальное давление', '10 атм'),
(132, 5, 'Мощность электродвигателя', '2.2 кВт'),
(132, 6, 'Напряжение', '380 В'),
(132, 7, 'Вес', '80 кг'),
(132, 8, 'Габариты', '850 х 400 х 770 мм'),

(133, 1, 'Объем ресивера', '100 л'),
(133, 2, 'Цилиндры / Ступени', '2 / 1'),
(133, 3, 'Объем всасывания', '420 л / мин'),
(133, 4, 'Максимальное давление', '10 атм'),
(133, 5, 'Мощность электродвигателя', '2.2 кВт'),
(133, 6, 'Напряжение', '220 В'),
(133, 7, 'Вес', '90 кг'),
(133, 8, 'Габариты', '1150 х 190 х 850 мм'),

(134, 1, 'Объем ресивера', '100 л'),
(134, 2, 'Цилиндры / Ступени', '2 / 1'),
(134, 3, 'Объем всасывания', '420 л / мин'),
(134, 4, 'Максимальное давление', '10 атм'),
(134, 5, 'Мощность электродвигателя', '2.2 кВт'),
(134, 6, 'Напряжение', '380 В'),
(134, 7, 'Вес', '90 кг'),
(134, 8, 'Габариты', '1150 х 490 х 850 мм'),

(135, 1, 'Объем ресивера', '200 л'),
(135, 2, 'Цилиндры / Ступени', '2 / 1'),
(135, 3, 'Объем всасывания', '420 л / мин'),
(135, 4, 'Максимальное давление', '10 атм'),
(135, 5, 'Мощность электродвигателя', '2.2 кВт'),
(135, 6, 'Напряжение', '220 В'),
(135, 7, 'Вес', '126 кг'),
(135, 8, 'Габариты', '1550 х 560 х 1000 мм'),

(136, 1, 'Объем ресивера', '200 л'),
(136, 2, 'Цилиндры / Ступени', '2 / 1'),
(136, 3, 'Объем всасывания', '420 л / мин'),
(136, 4, 'Максимальное давление', '10 атм'),
(136, 5, 'Мощность электродвигателя', '2.2 кВт'),
(136, 6, 'Напряжение', '380 В'),
(136, 7, 'Вес', '126 кг'),
(136, 8, 'Габариты', '1550 х 560 х 1000 мм'),

(137, 1, 'Объем ресивера', '100 л'),
(137, 2, 'Цилиндры / Ступени', '3 / 1'),
(137, 3, 'Объем всасывания', '580 л / мин'),
(137, 4, 'Максимальное давление', '10 атм'),
(137, 5, 'Мощность электродвигателя', '3.0 кВт'),
(137, 6, 'Напряжение', '380 В'),
(137, 7, 'Вес', '100 кг'),
(137, 8, 'Габариты', '1130 х 500 х 880 мм'),

(138, 1, 'Объем ресивера', '200 л'),
(138, 2, 'Цилиндры / Ступени', '3 / 1'),
(138, 3, 'Объем всасывания', '580 л / мин'),
(138, 4, 'Максимальное давление', '10 атм'),
(138, 5, 'Мощность электродвигателя', '3.0 кВт'),
(138, 6, 'Напряжение', '380 В'),
(138, 7, 'Вес', '140 кг'),
(138, 8, 'Габариты', '1460 х 640 х 1150 мм'),

(139, 1, 'Объем ресивера', '100 л'),
(139, 2, 'Цилиндры / Ступени', '2 / 1'),
(139, 3, 'Объем всасывания', '690 л / мин'),
(139, 4, 'Максимальное давление', '10 атм'),
(139, 5, 'Мощность электродвигателя', '4.0 кВт'),
(139, 6, 'Напряжение', '380 В'),
(139, 7, 'Вес', '130 кг'),
(139, 8, 'Габариты', '1150 х 500 х 1000 мм'),

(140, 1, 'Объем ресивера', '270 л'),
(140, 2, 'Цилиндры / Ступени', '2 / 1'),
(140, 3, 'Объем всасывания', '690 л / мин'),
(140, 4, 'Максимальное давление', '10 атм'),
(140, 5, 'Мощность электродвигателя', '4.0 кВт'),
(140, 6, 'Напряжение', '380 В'),
(140, 7, 'Вес', '180 кг'),
(140, 8, 'Габариты', '1590 х 500 х 1100 мм'),

(141, 1, 'Объем ресивера', '100 л'),
(141, 2, 'Цилиндры / Ступени', '3 / 1'),
(141, 3, 'Объем всасывания', '950 л / мин'),
(141, 4, 'Максимальное давление', '10 атм'),
(141, 5, 'Мощность электродвигателя', '5.5 кВт'),
(141, 6, 'Напряжение', '380 В'),
(141, 7, 'Вес', '143 кг'),
(141, 8, 'Габариты', '1150 х 505 х 1150 мм'),

(142, 1, 'Объем ресивера', '270 л'),
(142, 2, 'Цилиндры / Ступени', '3 / 1'),
(142, 3, 'Объем всасывания', '950 л / мин'),
(142, 4, 'Максимальное давление', '10 атм'),
(142, 5, 'Мощность электродвигателя', '5.5 кВт'),
(142, 6, 'Напряжение', '380 В'),
(142, 7, 'Вес', '195 кг'),
(142, 8, 'Габариты', '1650 х 510 х 1150 мм'),

(143, 1, 'Объем ресивера', '500 л'),
(143, 2, 'Цилиндры / Ступени', '3 / 1'),
(143, 3, 'Объем всасывания', '950 л / мин'),
(143, 4, 'Максимальное давление', '10 атм'),
(143, 5, 'Мощность электродвигателя', '5.5 кВт'),
(143, 6, 'Напряжение', '380 В'),
(143, 7, 'Вес', '230 кг'),
(143, 8, 'Габариты', '2000 х 610 х 1250 мм'),

(144, 1, 'Объем ресивера', '500 л'),
(144, 2, 'Цилиндры / Ступени', '4 / 2'),
(144, 3, 'Объем всасывания', '1400 л / мин'),
(144, 4, 'Максимальное давление', '10 атм'),
(144, 5, 'Мощность электродвигателя', '7.5 кВт'),
(144, 6, 'Напряжение', '380 В'),
(144, 7, 'Вес', '340 кг'),
(144, 8, 'Габариты', '2000 х 610 х 1250 мм'),

(145, 1, 'Объем ресивера', '500 л'),
(145, 2, 'Цилиндры / Ступени', '4 / 2'),
(145, 3, 'Объем всасывания', '1700 л / мин'),
(145, 4, 'Максимальное давление', '10 атм'),
(145, 5, 'Мощность электродвигателя', '11.0 кВт'),
(145, 6, 'Напряжение', '380 В'),
(145, 7, 'Вес', '340 кг'),
(145, 8, 'Габариты', '2000 х 615 х 1250 мм');