INSERT INTO options (item_id, position, name, value)
VALUES
(1, 1, 'Материал', 'Алюминий'),
(1, 2, 'Объем', '750 мл'),
(1, 3, 'Вес', '158 г'),
(1, 4, 'Резьба', 'M 16x1.5'),

(2, 1, 'Материал', 'Пластик'),
(2, 2, 'Объем', '680 мл'),
(2, 3, 'Вес', '170 г'),
(2, 4, 'Резьба', 'M 12x1'),

(3, 1, 'Материал', 'Пластик'),
(3, 2, 'Объем', '180 мл'),
(3, 3, 'Вес', '100 г'),
(3, 4, 'Резьба', 'M 12x1'),

(4, 1, 'Материал', 'Пластик'),
(4, 2, 'Объем', '180 мл'),
(4, 3, 'Вес', '100 г'),
(4, 4, 'Резьба', 'M 12x1'),

(5, 1, 'Материал', 'Пластик'),
(5, 2, 'Объем', '75 мл'),
(5, 3, 'Вес', '50 г'),
(5, 4, 'Резьба', 'M 12x1'),

(6, 1, 'Материал', 'Пластик'),
(6, 2, 'Объем', '680 мл'),
(6, 3, 'Вес', '170 г'),
(6, 4, 'Резьба', 'M 16 x 1.5'),

(7, 1, 'Материал', 'Пластик'),
(7, 2, 'Объем', '680 мл'),
(7, 3, 'Вес', '170 г'),
(7, 4, 'Резьба', 'M 16 x 1.5'),

(8, 1, 'Шкала', '0 - 10 бар'),
(8, 2, 'Внешняя резьба', '1/4"'),
(8, 3, 'Внутреняя резьба', '1/4"'),
(8, 4, 'Вес', '140 грамм'),

(9, 1, 'Шкала', '0 - 10 бар'),
(9, 2, 'Внешняя резьба', '1/4"'),
(9, 3, 'Внутреняя резьба', '1/4"'),
(9, 4, 'Вес', '138 грамм'),

(10, 1, 'Шкала', '0 - 12 бар'),
(10, 2, 'Внешняя резьба', '1/4"'),
(10, 3, 'Внутреняя резьба', '1/4"'),
(10, 4, 'Вес', '127 грамм'),

(11, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(11, 2, 'Диаметр дюзы', '1.0 мм'),

(12, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(12, 2, 'Диаметр дюзы', '1.1 мм'),

(13, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(13, 2, 'Диаметр дюзы', '1.2 мм'),

(14, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(14, 2, 'Диаметр дюзы', '1.3 мм'),

(15, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(15, 2, 'Диаметр дюзы', '1.4 мм'),

(16, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(16, 2, 'Диаметр дюзы', '1.5 мм'),

(17, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(17, 2, 'Диаметр дюзы', '1.7 мм'),

(18, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(18, 2, 'Диаметр дюзы', '1.9 мм'),

(19, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(19, 2, 'Диаметр дюзы', '1.0 мм'),

(20, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(20, 2, 'Диаметр дюзы', '1.1 мм'),

(21, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(21, 2, 'Диаметр дюзы', '1.2 мм'),

(22, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(22, 2, 'Диаметр дюзы', '1.3 мм'),

(23, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(23, 2, 'Диаметр дюзы', '1.4 мм'),

(24, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(24, 2, 'Диаметр дюзы', '1.7 мм'),

(25, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(25, 2, 'Диаметр дюзы', '1.9 мм'),

(26, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(26, 2, 'Диаметр дюзы', '1.1 мм'),

(27, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(27, 2, 'Диаметр дюзы', '1.2 мм'),

(28, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(28, 2, 'Диаметр дюзы', '1.3 мм'),

(29, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(29, 2, 'Диаметр дюзы', '1.4 мм'),

(30, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(30, 2, 'Диаметр дюзы', '1.7 мм'),

(31, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(31, 2, 'Диаметр дюзы', '1.9 мм'),

(31, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(31, 2, 'Диаметр дюзы', '1.9 мм'),

(32, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(32, 2, 'Диаметр дюзы', '1.1 мм'),

(33, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(33, 2, 'Диаметр дюзы', '1.2 мм'),

(34, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(34, 2, 'Диаметр дюзы', '1.3 мм'),

(35, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(35, 2, 'Диаметр дюзы', '1.4 мм'),

(36, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(36, 2, 'Диаметр дюзы', '1.5 мм'),

(37, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(37, 2, 'Диаметр дюзы', '1.7 мм'),

(38, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(38, 2, 'Диаметр дюзы', '1.9 мм'),

(39, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(39, 2, 'Диаметр дюзы', '0.5 мм'),

(40, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(40, 2, 'Диаметр дюзы', '0.7 мм'),

(41, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(41, 2, 'Диаметр дюзы', '1.0 мм'),

(42, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(42, 2, 'Диаметр дюзы', '1.2 мм'),

(43, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(43, 2, 'Диаметр дюзы', '1.4 мм'),

(44, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(44, 2, 'Диаметр дюзы', '0.5 мм'),

(45, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(45, 2, 'Диаметр дюзы', '0.7 мм'),

(46, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(46, 2, 'Диаметр дюзы', '1.0 мм'),

(47, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(47, 2, 'Диаметр дюзы', '1.2 мм'),

(48, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(48, 2, 'Диаметр дюзы', '1.4 мм'),

(49, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(49, 2, 'Диаметр дюзы', '0.5 мм'),

(50, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(50, 2, 'Диаметр дюзы', '0.7 мм'),

(51, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(51, 2, 'Диаметр дюзы', '1.0 мм'),

(52, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(52, 2, 'Диаметр дюзы', '1.2 мм'),

(53, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(53, 2, 'Диаметр дюзы', '1.4 мм'),

(54, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(54, 2, 'Диаметр дюзы', '0.5 мм'),

(55, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(55, 2, 'Диаметр дюзы', '0.7 мм'),

(56, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(56, 2, 'Диаметр дюзы', '1.0 мм'),

(57, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(57, 2, 'Диаметр дюзы', '1.2 мм'),

(58, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(58, 2, 'Диаметр дюзы', '1.4 мм'),

(59, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(59, 2, 'Диаметр дюзы', '1.0 мм'),

(60, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(60, 2, 'Диаметр дюзы', '1.3 мм'),

(61, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(61, 2, 'Диаметр дюзы', '1.5 мм'),

(62, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(62, 2, 'Диаметр дюзы', '1.7 мм'),

(63, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(63, 2, 'Диаметр дюзы', '1.9 мм'),

(64, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(64, 2, 'Диаметр дюзы', '1.0 мм'),

(65, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(65, 2, 'Диаметр дюзы', '1.2 мм'),

(66, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(66, 2, 'Диаметр дюзы', '1.3 мм'),

(67, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(67, 2, 'Диаметр дюзы', '1.4 мм'),

(68, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(68, 2, 'Диаметр дюзы', '1.7 мм'),

(69, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(69, 2, 'Диаметр дюзы', '1.9 мм'),

(70, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(70, 2, 'Диаметр дюзы', '1.0 мм'),

(71, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(71, 2, 'Диаметр дюзы', '1.2 мм'),

(72, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(72, 2, 'Диаметр дюзы', '1.3 мм'),

(73, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(73, 2, 'Диаметр дюзы', '1.4 мм'),

(74, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(74, 2, 'Диаметр дюзы', '1.7 мм'),

(75, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(75, 2, 'Диаметр дюзы', '1.9 мм'),

(76, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(76, 2, 'Диаметр дюзы', '1.0 мм'),

(77, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(77, 2, 'Диаметр дюзы', '1.2 мм'),

(78, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(78, 2, 'Диаметр дюзы', '1.3 мм'),

(79, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(79, 2, 'Диаметр дюзы', '1.4 мм'),

(80, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(80, 2, 'Диаметр дюзы', '1.5 мм'),

(81, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(81, 2, 'Диаметр дюзы', '1.7 мм'),

(82, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(82, 2, 'Диаметр дюзы', '1.9 мм'),

(83, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(83, 2, 'Диаметр дюзы', '2.2 мм'),

(84, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(84, 2, 'Диаметр дюзы', '2.5 мм'),

(85, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(85, 2, 'Диаметр дюзы', '1.2 мм'),

(86, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(86, 2, 'Диаметр дюзы', '1.3 мм'),

(87, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(87, 2, 'Диаметр дюзы', '1.4 мм'),

(88, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(88, 2, 'Диаметр дюзы', '1.5 мм'),

(89, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(89, 2, 'Диаметр дюзы', '1.7 мм'),

(90, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(90, 2, 'Диаметр дюзы', '1.9 мм'),

(91, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(91, 2, 'Диаметр дюзы', '2.2 мм'),

(92, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(92, 2, 'Диаметр дюзы', '2.5 мм'),

(93, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(93, 2, 'Диаметр дюзы', '1.0 мм'),

(94, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(94, 2, 'Диаметр дюзы', '1.2 мм'),

(95, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(95, 2, 'Диаметр дюзы', '1.3 мм'),

(96, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(96, 2, 'Диаметр дюзы', '1.5 мм'),

(97, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(97, 2, 'Диаметр дюзы', '1.7 мм'),

(98, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(98, 2, 'Диаметр дюзы', '1.9 мм'),

(99, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(99, 2, 'Диаметр дюзы', '2.2 мм'),

(100, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(100, 2, 'Диаметр дюзы', '2.5 мм'),

(101, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(101, 2, 'Диаметр дюзы', '1.3 мм'),

(102, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(102, 2, 'Диаметр дюзы', '1.5 мм'),

(103, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(103, 2, 'Диаметр дюзы', '1.7 мм'),

(104, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(104, 2, 'Диаметр дюзы', '1.9 мм'),

(105, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(105, 2, 'Диаметр дюзы', '2.2 мм'),

(106, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(106, 2, 'Диаметр дюзы', '1.2 мм'),

(107, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(107, 2, 'Диаметр дюзы', '1.3 мм'),

(108, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(108, 2, 'Диаметр дюзы', '1.4 мм'),

(109, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(109, 2, 'Диаметр дюзы', '1.5 мм'),

(110, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(110, 2, 'Диаметр дюзы', '1.7 мм'),

(111, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(111, 2, 'Диаметр дюзы', '1.9 мм'),

(112, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(112, 2, 'Диаметр дюзы', '2.2 мм'),

(113, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(113, 2, 'Диаметр дюзы', '2.5 мм'),

(114, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(114, 2, 'Диаметр дюзы', '1.3 мм'),

(115, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(115, 2, 'Диаметр дюзы', '1.4 мм'),

(116, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(116, 2, 'Диаметр дюзы', '1.5 мм'),

(117, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(117, 2, 'Диаметр дюзы', '1.7 мм'),

(118, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(118, 2, 'Диаметр дюзы', '1.9 мм'),

(119, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(119, 2, 'Диаметр дюзы', '2.2 мм'),

(120, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
(120, 2, 'Диаметр дюзы', '2.5 мм'),

(121, 1, 'Объем ресивера', '24 л'),
(121, 2, 'Цилиндры / Ступени', '1 / 1'),
(121, 3, 'Объем всасывания', '200 л / мин'),
(121, 4, 'Максимальное давление', '8 атм'),
(121, 5, 'Мощность электродвигателя', '1.5 кВт'),
(121, 6, 'Напряжение', '220 В'),
(121, 7, 'Вес', '27 кг'),
(121, 8, 'Габариты', '620 х 300 х 600 мм'),

(122, 1, 'Объем ресивера', '24 л'),
(122, 2, 'Цилиндры / Ступени', '1 / 1'),
(122, 3, 'Объем всасывания', '260 л / мин'),
(122, 4, 'Максимальное давление', '8 атм'),
(122, 5, 'Мощность электродвигателя', '1.8 кВт'),
(122, 6, 'Напряжение', '220 В'),
(122, 7, 'Вес', '28 кг'),
(122, 8, 'Габариты', '600 х 280 х 680 мм'),

(123, 1, 'Объем ресивера', '50 л'),
(123, 2, 'Цилиндры / Ступени', '1 / 1'),
(123, 3, 'Объем всасывания', '200 л / мин'),
(123, 4, 'Максимальное давление', '8 атм'),
(123, 5, 'Мощность электродвигателя', '1.5 кВт'),
(123, 6, 'Напряжение', '220 В'),
(123, 7, 'Вес', '39 кг'),
(123, 8, 'Габариты', '840 х 435 х 680 мм'),

(124, 1, 'Объем ресивера', '50 л'),
(124, 2, 'Цилиндры / Ступени', '1 / 1'),
(124, 3, 'Объем всасывания', '260 л / мин'),
(124, 4, 'Максимальное давление', '8 атм'),
(124, 5, 'Мощность электродвигателя', '1.8 кВт'),
(124, 6, 'Напряжение', '220 В'),
(124, 7, 'Вес', '41 кг'),
(124, 8, 'Габариты', '850 х 400 х 740 мм'),

(125, 1, 'Объем ресивера', '50 л'),
(125, 2, 'Цилиндры / Ступени', '2 / 1'),
(125, 3, 'Объем всасывания', '400 л / мин'),
(125, 4, 'Максимальное давление', '8 атм'),
(125, 5, 'Мощность электродвигателя', '2.2 кВт'),
(125, 6, 'Напряжение', '220 В'),
(125, 7, 'Вес', '58 кг'),
(125, 8, 'Габариты', '850 х 435 х 725 мм'),

(126, 1, 'Объем ресивера', '100 л'),
(126, 2, 'Цилиндры / Ступени', '2 / 1'),
(126, 3, 'Объем всасывания', '400 л / мин'),
(126, 4, 'Максимальное давление', '8 атм'),
(126, 5, 'Мощность электродвигателя', '2.2 кВт'),
(126, 6, 'Напряжение', '220 В'),
(126, 7, 'Вес', '74 кг'),
(126, 8, 'Габариты', '1080 х 490 х 805 мм'),

(127, 1, 'Объем ресивера', '50 л'),
(127, 2, 'Цилиндры / Ступени', '2 / 1'),
(127, 3, 'Объем всасывания', '360 л / мин'),
(127, 4, 'Максимальное давление', '10 атм'),
(127, 5, 'Мощность электродвигателя', '2.2 кВт'),
(127, 6, 'Напряжение', '220 В'),
(127, 7, 'Вес', '74 кг'),
(127, 8, 'Габариты', '820 х 440 х 750 мм'),

(128, 1, 'Объем ресивера', '50 л'),
(128, 2, 'Цилиндры / Ступени', '2 / 1'),
(128, 3, 'Объем всасывания', '360 л / мин'),
(128, 4, 'Максимальное давление', '10 атм'),
(128, 5, 'Мощность электродвигателя', '2.2 кВт'),
(128, 6, 'Напряжение', '360 В'),
(128, 7, 'Вес', '74 кг'),
(128, 8, 'Габариты', '820 х 440 х 750 мм'),

(129, 1, 'Объем ресивера', '100 л'),
(129, 2, 'Цилиндры / Ступени', '2 / 1'),
(129, 3, 'Объем всасывания', '360 л / мин'),
(129, 4, 'Максимальное давление', '10 атм'),
(129, 5, 'Мощность электродвигателя', '2.2 кВт'),
(129, 6, 'Напряжение', '220 В'),
(129, 7, 'Вес', '86 кг'),
(129, 8, 'Габариты', '1100 х 490 х 830 мм'),

(130, 1, 'Объем ресивера', '100 л'),
(130, 2, 'Цилиндры / Ступени', '2 / 1'),
(130, 3, 'Объем всасывания', '360 л / мин'),
(130, 4, 'Максимальное давление', '10 атм'),
(130, 5, 'Мощность электродвигателя', '2.2 кВт'),
(130, 6, 'Напряжение', '380 В'),
(130, 7, 'Вес', '86 кг'),
(130, 8, 'Габариты', '1100 х 490 х 830 мм'),

(131, 1, 'Объем ресивера', '50 л'),
(131, 2, 'Цилиндры / Ступени', '2 / 1'),
(131, 3, 'Объем всасывания', '420 л / мин'),
(131, 4, 'Максимальное давление', '10 атм'),
(131, 5, 'Мощность электродвигателя', '2.2 кВт'),
(131, 6, 'Напряжение', '220 В'),
(131, 7, 'Вес', '80 кг'),
(131, 8, 'Габариты', '850 х 400 х 770 мм'),

(132, 1, 'Объем ресивера', '50 л'),
(132, 2, 'Цилиндры / Ступени', '2 / 1'),
(132, 3, 'Объем всасывания', '420 л / мин'),
(132, 4, 'Максимальное давление', '10 атм'),
(132, 5, 'Мощность электродвигателя', '2.2 кВт'),
(132, 6, 'Напряжение', '380 В'),
(132, 7, 'Вес', '80 кг'),
(132, 8, 'Габариты', '850 х 400 х 770 мм'),

(133, 1, 'Объем ресивера', '100 л'),
(133, 2, 'Цилиндры / Ступени', '2 / 1'),
(133, 3, 'Объем всасывания', '420 л / мин'),
(133, 4, 'Максимальное давление', '10 атм'),
(133, 5, 'Мощность электродвигателя', '2.2 кВт'),
(133, 6, 'Напряжение', '220 В'),
(133, 7, 'Вес', '90 кг'),
(133, 8, 'Габариты', '1150 х 190 х 850 мм'),

(134, 1, 'Объем ресивера', '100 л'),
(134, 2, 'Цилиндры / Ступени', '2 / 1'),
(134, 3, 'Объем всасывания', '420 л / мин'),
(134, 4, 'Максимальное давление', '10 атм'),
(134, 5, 'Мощность электродвигателя', '2.2 кВт'),
(134, 6, 'Напряжение', '380 В'),
(134, 7, 'Вес', '90 кг'),
(134, 8, 'Габариты', '1150 х 490 х 850 мм'),

(135, 1, 'Объем ресивера', '200 л'),
(135, 2, 'Цилиндры / Ступени', '2 / 1'),
(135, 3, 'Объем всасывания', '420 л / мин'),
(135, 4, 'Максимальное давление', '10 атм'),
(135, 5, 'Мощность электродвигателя', '2.2 кВт'),
(135, 6, 'Напряжение', '220 В'),
(135, 7, 'Вес', '126 кг'),
(135, 8, 'Габариты', '1550 х 560 х 1000 мм'),

(136, 1, 'Объем ресивера', '200 л'),
(136, 2, 'Цилиндры / Ступени', '2 / 1'),
(136, 3, 'Объем всасывания', '420 л / мин'),
(136, 4, 'Максимальное давление', '10 атм'),
(136, 5, 'Мощность электродвигателя', '2.2 кВт'),
(136, 6, 'Напряжение', '380 В'),
(136, 7, 'Вес', '126 кг'),
(136, 8, 'Габариты', '1550 х 560 х 1000 мм'),

(137, 1, 'Объем ресивера', '100 л'),
(137, 2, 'Цилиндры / Ступени', '3 / 1'),
(137, 3, 'Объем всасывания', '580 л / мин'),
(137, 4, 'Максимальное давление', '10 атм'),
(137, 5, 'Мощность электродвигателя', '3.0 кВт'),
(137, 6, 'Напряжение', '380 В'),
(137, 7, 'Вес', '100 кг'),
(137, 8, 'Габариты', '1130 х 500 х 880 мм'),

(138, 1, 'Объем ресивера', '200 л'),
(138, 2, 'Цилиндры / Ступени', '3 / 1'),
(138, 3, 'Объем всасывания', '580 л / мин'),
(138, 4, 'Максимальное давление', '10 атм'),
(138, 5, 'Мощность электродвигателя', '3.0 кВт'),
(138, 6, 'Напряжение', '380 В'),
(138, 7, 'Вес', '140 кг'),
(138, 8, 'Габариты', '1460 х 640 х 1150 мм'),

(139, 1, 'Объем ресивера', '100 л'),
(139, 2, 'Цилиндры / Ступени', '2 / 1'),
(139, 3, 'Объем всасывания', '690 л / мин'),
(139, 4, 'Максимальное давление', '10 атм'),
(139, 5, 'Мощность электродвигателя', '4.0 кВт'),
(139, 6, 'Напряжение', '380 В'),
(139, 7, 'Вес', '130 кг'),
(139, 8, 'Габариты', '1150 х 500 х 1000 мм'),

(140, 1, 'Объем ресивера', '270 л'),
(140, 2, 'Цилиндры / Ступени', '2 / 1'),
(140, 3, 'Объем всасывания', '690 л / мин'),
(140, 4, 'Максимальное давление', '10 атм'),
(140, 5, 'Мощность электродвигателя', '4.0 кВт'),
(140, 6, 'Напряжение', '380 В'),
(140, 7, 'Вес', '180 кг'),
(140, 8, 'Габариты', '1590 х 500 х 1100 мм'),

(141, 1, 'Объем ресивера', '100 л'),
(141, 2, 'Цилиндры / Ступени', '3 / 1'),
(141, 3, 'Объем всасывания', '950 л / мин'),
(141, 4, 'Максимальное давление', '10 атм'),
(141, 5, 'Мощность электродвигателя', '5.5 кВт'),
(141, 6, 'Напряжение', '380 В'),
(141, 7, 'Вес', '143 кг'),
(141, 8, 'Габариты', '1150 х 505 х 1150 мм'),

(142, 1, 'Объем ресивера', '270 л'),
(142, 2, 'Цилиндры / Ступени', '3 / 1'),
(142, 3, 'Объем всасывания', '950 л / мин'),
(142, 4, 'Максимальное давление', '10 атм'),
(142, 5, 'Мощность электродвигателя', '5.5 кВт'),
(142, 6, 'Напряжение', '380 В'),
(142, 7, 'Вес', '195 кг'),
(142, 8, 'Габариты', '1650 х 510 х 1150 мм'),

(143, 1, 'Объем ресивера', '500 л'),
(143, 2, 'Цилиндры / Ступени', '3 / 1'),
(143, 3, 'Объем всасывания', '950 л / мин'),
(143, 4, 'Максимальное давление', '10 атм'),
(143, 5, 'Мощность электродвигателя', '5.5 кВт'),
(143, 6, 'Напряжение', '380 В'),
(143, 7, 'Вес', '230 кг'),
(143, 8, 'Габариты', '2000 х 610 х 1250 мм'),

(144, 1, 'Объем ресивера', '500 л'),
(144, 2, 'Цилиндры / Ступени', '4 / 2'),
(144, 3, 'Объем всасывания', '1400 л / мин'),
(144, 4, 'Максимальное давление', '10 атм'),
(144, 5, 'Мощность электродвигателя', '7.5 кВт'),
(144, 6, 'Напряжение', '380 В'),
(144, 7, 'Вес', '340 кг'),
(144, 8, 'Габариты', '2000 х 610 х 1250 мм'),

(145, 1, 'Объем ресивера', '500 л'),
(145, 2, 'Цилиндры / Ступени', '4 / 2'),
(145, 3, 'Объем всасывания', '1700 л / мин'),
(145, 4, 'Максимальное давление', '10 атм'),
(145, 5, 'Мощность электродвигателя', '11.0 кВт'),
(145, 6, 'Напряжение', '380 В'),
(145, 7, 'Вес', '340 кг'),
(145, 8, 'Габариты', '2000 х 615 х 1250 мм'),

(146, 1, 'Рабочее давление', '0.5 - 2.5 бар'),
(146, 2, 'Расход воздуха', '145 л/мин при 2 бар'),
(146, 3, 'Ширина факела', '150 - 180 мм'),
(146, 4, 'Диаметр сопла', '0.5-0.7-1.0-1.2-1.4'),
(146, 5, 'Бачки', '75 и 180 мл (Пластик)'),
(146, 6, 'Вес', '190 г'),
(146, 7, 'Курок', 'Углеродное волокно'),
(146, 8, 'Распыляющая головка', 'Анодированый алюминий'),
(146, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(146, 10, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(146, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(146, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(147, 1, 'Рабочее давление', '0.5 - 2.5 бар'),
(147, 2, 'Расход воздуха', '160 л/мин при 2 бар'),
(147, 3, 'Ширина факела', '150 - 180 мм'),
(147, 5, 'Бачки', '75 и 180 мл (Пластик)'),
(147, 6, 'Вес', '190 г'),
(147, 7, 'Курок', 'Углеродное волокно'),
(147, 8, 'Распыляющая головка', 'Анодированый алюминий'),
(147, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(147, 10, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(147, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(147, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(148, 1, 'Рабочее давление', '2.0 бар'),
(148, 2, 'Расход воздуха', '380 л/мин'),
(148, 3, 'Ширина факела', '320 - 340 мм'),
(148, 5, 'Бачок', '680 мл (Пластик)'),
(148, 6, 'Вес', '360 г'),
(148, 7, 'Курок', 'Углеродное волокно'),
(148, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(148, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(148, 10, 'Игла-сопло-пружины', 'Нержавеющая сталь AISI 303'),
(148, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(148, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(149, 1, 'Рабочее давление', '2.0 бар'),
(149, 2, 'Расход воздуха', '350 л/мин'),
(149, 3, 'Ширина факела', '360 - 380 мм'),
(149, 5, 'Бачки', '680 мл (Пластик)'),
(149, 6, 'Вес', '340 г'),
(149, 7, 'Курок', 'Углеродное волокно'),
(149, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(149, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(149, 10, 'Игла-сопло-пружины', 'Нержавеющая сталь AISI 303'),
(149, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(149, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(150, 1, 'Рабочее давление', '2.0 бар'),
(150, 2, 'Расход воздуха', '360 л/мин'),
(150, 3, 'Ширина факела', '300 - 320 мм'),
(150, 5, 'Бачки', '680 мл (Пластик)'),
(150, 6, 'Вес', '360 г'),
(150, 7, 'Курок', 'Углеродное волокно'),
(150, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(150, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(150, 10, 'Игла-сопло-пружины', 'Нержавеющая сталь AISI 303'),
(150, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(150, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(151, 1, 'Рабочее давление', '2.0 бар'),
(151, 2, 'Расход воздуха', '380 л/мин'),
(151, 3, 'Ширина факела', '320 - 340 мм'),
(151, 5, 'Бачки', '680 мл (Пластик)'),
(151, 6, 'Вес', '360 г'),
(151, 7, 'Курок', 'Углеродное волокно'),
(151, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(151, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(151, 10, 'Игла-сопло-пружины', 'Нержавеющая сталь AISI 303'),
(151, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(151, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(152, 1, 'Рабочее давление', '2.0 бар'),
(152, 2, 'Расход воздуха', '350 л/мин'),
(152, 3, 'Ширина факела', '360 - 380 мм'),
(152, 5, 'Бачки', '680 мл (Пластик)'),
(152, 6, 'Вес', '340 г'),
(152, 7, 'Курок', 'Углеродное волокно'),
(152, 8, 'Распыляющая головка', 'Анодированый алюминий'),
(152, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(152, 10, 'Игла-сопло-пружины', 'Нержавеющая сталь AISI 303'),
(152, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(152, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(153, 1, 'Рабочее давление', '2.0 бар'),
(153, 2, 'Расход воздуха', '360 л/мин'),
(153, 3, 'Ширина факела', '300 - 320 мм'),
(153, 5, 'Бачки', '680 мл (Пластик)'),
(153, 6, 'Вес', '360 г'),
(153, 7, 'Курок', 'Углеродное волокно'),
(153, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(153, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(153, 10, 'Игла-сопло-пружины', 'Нержавеющая сталь AISI 303'),
(153, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(153, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(154, 1, 'Рабочее давление', '2.0 бар'),
(154, 2, 'Расход воздуха', '350 л/мин'),
(154, 3, 'Ширина факела', '360 - 380 мм'),
(154, 5, 'Бачки', '680 мл (Пластик)'),
(154, 6, 'Вес', '340 г'),
(154, 7, 'Курок', 'Углеродное волокно'),
(154, 8, 'Распыляющая головка', 'Анодированый алюминий'),
(154, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(154, 10, 'Игла-сопло-пружины', 'Нержавеющая сталь AISI 303'),
(154, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(154, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(155, 1, 'Рабочее давление', '2.0 бар'),
(155, 2, 'Расход воздуха', '425 л/мин'),
(155, 3, 'Ширина факела', '280 - 300 мм'),
(155, 5, 'Бачки', '680 мл (Пластик)'),
(155, 6, 'Вес', '360 г'),
(155, 7, 'Курок', 'Углеродное волокно'),
(155, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(155, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(155, 10, 'Игла-сопло-пружины', 'Нержавеющая сталь AISI 303'),
(155, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(155, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(156, 1, 'Рабочее давление', '2.0 бар'),
(156, 2, 'Расход воздуха', '425 л/мин'),
(156, 3, 'Ширина факела', '280 - 300 мм'),
(156, 5, 'Бачки', '680 мл (Пластик)'),
(156, 6, 'Вес', '360 г'),
(156, 7, 'Курок', 'Углеродное волокно'),
(156, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(156, 9, 'Гайка распыляющей головки', 'Углеродное волокно'),
(156, 10, 'Игла-сопло-пружины', 'Нержавеющая сталь AISI 303'),
(156, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(156, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(157, 1, 'Рабочее давление', '2.0 бар'),
(157, 2, 'Расход воздуха', '150 л/мин'),
(157, 3, 'Ширина факела', '100 - 160 мм'),
(157, 5, 'Бачки', '75 и 180 мл (Пластик)'),
(157, 6, 'Вес', '295 г'),
(157, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(157, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(157, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(157, 10, 'Гайка распыляющей головки', 'Углеродное волокно'),
(157, 11, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(157, 12, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(157, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(158, 1, 'Рабочее давление', '2.0 бар'),
(158, 2, 'Расход воздуха', '150 л/мин'),
(158, 3, 'Ширина факела', '100 - 160 мм'),
(158, 5, 'Бачки', '75 и 180 мл (Пластик)'),
(158, 6, 'Вес', '295 г'),
(158, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(158, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(158, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(158, 10, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(158, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(158, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(159, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(159, 2, 'Расход воздуха', '300 - 340 л/мин'),
(159, 3, 'Ширина факела', '260 - 280 мм'),
(159, 5, 'Бачок', '750 мл (Алюминий)'),
(159, 6, 'Вес', '565 г'),
(159, 8, 'Распыляющая головка TOP', 'Химически никелированная латунь'),
(159, 9, 'Сопло TOP', 'Нержавеющая сталь AISI 303'),
(159, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(159, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(159, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(160, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(160, 2, 'Расход воздуха', '300 - 340 л/мин'),
(160, 3, 'Ширина факела', '260 - 280 мм'),
(160, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(160, 6, 'Входной фитинг', 'М1/4"'),
(160, 7, 'Бачок', '750 мл (Алюминий)'),
(160, 8, 'Вес', '605 г'),
(160, 9, 'Распыляющая головка TOP', 'Химически никелированная латунь'),
(160, 10, 'Сопло TOP', 'Нержавеющая сталь AISI 303'),
(160, 11, 'Игла - пружина', 'Нержавеющая сталь'),
(160, 12, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(160, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(161, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(161, 2, 'Расход воздуха', '300 - 340 л/мин'),
(161, 3, 'Ширина факела', '260 - 280 мм'),
(161, 5, 'Бачок-автоклав', '1000 мл (Алюминий)'),
(161, 6, 'Вес', '605 г'),
(161, 7, 'Распыляющая головка TOP', 'Химически никелированная латунь'),
(161, 8, 'Сопло TOP', 'Нержавеющая сталь AISI 303'),
(161, 9, 'Игла - пружина', 'Нержавеющая сталь'),
(161, 10, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(161, 11, 'Тип упаковки', 'Пластиковый чемоданчик'),

(162, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(162, 2, 'Расход воздуха', '310 - 350 л/мин'),
(162, 3, 'Ширина факела', '220 - 240 мм'),
(162, 5, 'Бачок', '680 мл (Пластик)'),
(162, 6, 'Вес', '565 г'),
(162, 7, 'Распыляющая головка TOP', 'Химически никелированная латунь'),
(162, 8, 'Сопло TOP', 'Нержавеющая сталь AISI 303'),
(162, 9, 'Игла - пружина', 'Нержавеющая сталь'),
(162, 10, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(162, 11, 'Тип упаковки', 'Пластиковый чемоданчик'),

(163, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(163, 2, 'Расход воздуха', '310 - 350 л/мин'),
(163, 3, 'Ширина факела', '220 - 240 мм'),
(163, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(163, 6, 'Входной фитинг', 'М1/4"'),
(163, 7, 'Вес', '605 г'),
(163, 8, 'Распыляющая головка TOP', 'Химически никелированная латунь'),
(163, 9, 'Сопло TOP', 'Нержавеющая сталь AISI 303'),
(163, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(163, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(163, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(163, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(163, 2, 'Расход воздуха', '310 - 350 л/мин'),
(163, 3, 'Ширина факела', '220 - 240 мм'),
(163, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(163, 6, 'Входной фитинг', 'М1/4"'),
(163, 7, 'Вес', '605 г'),
(163, 8, 'Распыляющая головка TOP', 'Химически никелированная латунь'),
(163, 9, 'Сопло TOP', 'Нержавеющая сталь AISI 303'),
(163, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(163, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(163, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(164, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(164, 2, 'Расход воздуха', '310 - 350 л/мин'),
(164, 3, 'Ширина факела', '220 - 240 мм'),
(164, 5, 'Бачок-автоклав', '1000 мл (Алюминий)'),
(164, 6, 'Вес', '605 г'),
(164, 7, 'Распыляющая головка TOP', 'Химически никелированная латунь'),
(164, 8, 'Сопло TOP', 'Нержавеющая сталь AISI 303'),
(164, 9, 'Игла - пружина', 'Нержавеющая сталь'),
(164, 10, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(164, 11, 'Тип упаковки', 'Пластиковый чемоданчик'),

(165, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(165, 2, 'Расход воздуха', '320 - 360 л/мин'),
(165, 3, 'Ширина факела', '240 - 260 мм'),
(165, 5, 'Бачок', '680 мл (Пластик)'),
(165, 6, 'Вес', '560 г'),
(165, 7, 'Распыляющая головка TOP', 'Химически никелированная латунь'),
(165, 8, 'Сопло TOP', 'Нержавеющая сталь AISI 303'),
(165, 9, 'Игла - пружина', 'Нержавеющая сталь'),
(165, 10, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(165, 11, 'Тип упаковки', 'Пластиковый чемоданчик'),

(166, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(166, 2, 'Расход воздуха', '320 - 360 л/мин'),
(166, 3, 'Ширина факела', '240 - 260 мм'),
(163, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(163, 6, 'Входной фитинг', 'М1/4"'),
(166, 7, 'Вес', '600 г'),
(166, 8, 'Распыляющая головка TOP', 'Химически никелированная латунь'),
(166, 9, 'Сопло TOP', 'Нержавеющая сталь AISI 303'),
(166, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(166, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(166, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(167, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(167, 2, 'Расход воздуха', '320 - 360 л/мин'),
(167, 3, 'Ширина факела', '240 - 260 мм'),
(167, 5, 'Бачок', '1000 мл (Алюминий)'),
(167, 6, 'Вес', '600 г'),
(167, 7, 'Распыляющая головка TOP', 'Химически никелированная латунь'),
(167, 8, 'Сопло TOP', 'Нержавеющая сталь AISI 303'),
(167, 9, 'Игла - пружина', 'Нержавеющая сталь'),
(167, 10, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(167, 11, 'Тип упаковки', 'Пластиковый чемоданчик'),

(168, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(168, 2, 'Расход воздуха', '265 л/мин'),
(168, 3, 'Ширина факела', '280 - 300 мм'),
(168, 5, 'Бачок', '680 мл (Пластик)'),
(168, 6, 'Вес', '380 г'),
(168, 7, 'Курок', 'Волокно кевлара'),
(168, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(168, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(168, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(168, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(168, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(169, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(169, 2, 'Расход воздуха', '265 л/мин'),
(169, 3, 'Ширина факела', '280 - 300 мм'),
(169, 5, 'Бачок', '680 мл (Пластик)'),
(169, 6, 'Вес', '380 г'),
(169, 7, 'Курок', 'Волокно кевлара'),
(169, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(169, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(169, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(169, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(169, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(170, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(170, 2, 'Расход воздуха', '265 л/мин'),
(170, 3, 'Ширина факела', '280 - 300 мм'),
(170, 5, 'Бачок', '680 мл (Пластик)'),
(170, 6, 'Вес', '380 г'),
(170, 7, 'Курок', 'Волокно кевлара'),
(170, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(170, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(170, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(170, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(170, 12, 'Тип упаковки', 'Пластиковый чемоданчик'),

(171, 1, 'Рабочее давление', '2.0 бар'),
(171, 2, 'Расход воздуха', '315 л/мин'),
(171, 3, 'Ширина факела', '240 - 260 мм'),
(171, 5, 'Бачок', '680 мл (Пластик)'),
(171, 6, 'Вес', '380 г'),
(171, 7, 'Курок', 'Волокно кевлара'),
(171, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(171, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(171, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(171, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(171, 12, 'Гайка крепления', 'Волокно кевлара'),
(171, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(172, 1, 'Рабочее давление', '2.0 бар'),
(172, 2, 'Расход воздуха', '315 л/мин'),
(172, 3, 'Ширина факела', '240 - 260 мм'),
(172, 5, 'Бачок', '680 мл (Пластик)'),
(172, 6, 'Вес', '380 г'),
(172, 7, 'Курок', 'Волокно кевлара'),
(172, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(172, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(172, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(172, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(172, 12, 'Гайка крепления', 'Волокно кевлара'),
(172, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(173, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(173, 2, 'Расход воздуха', '220 - 260 л/мин'),
(173, 3, 'Ширина факела', '230 - 250 мм'),
(173, 5, 'Бачок', '680 мл (Пластик)'),
(173, 6, 'Вес', '535 г'),
(173, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(173, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(173, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(173, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(173, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(173, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(173, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(174, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(174, 2, 'Расход воздуха', '220 - 260 л/мин'),
(174, 3, 'Ширина факела', '230 - 250 мм'),
(174, 5, 'Бачок', '680 мл (Пластик)'),
(174, 6, 'Вес', '535 г'),
(174, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(174, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(174, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(174, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(174, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(174, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(174, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(175, 1, 'Рабочее давление', '2.0 бар'),
(175, 2, 'Расход воздуха', '230 л/мин'),
(175, 3, 'Ширина факела', '220 - 240 мм'),
(175, 5, 'Бачок', '680 мл (Пластик)'),
(175, 6, 'Вес', '535 г'),
(175, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(175, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(175, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(175, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(175, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(175, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(175, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(176, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(176, 2, 'Расход воздуха', '220 - 260 л/мин'),
(176, 3, 'Ширина факела', '230 - 250 мм'),
(176, 4, 'Подача ЛКМ', 'Нижняя под давлением'),
(176, 4, 'Входной фитинг', 'М1/4"'),
(176, 6, 'Вес', '544 г'),
(176, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(176, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(176, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(176, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(176, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(176, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(176, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(177, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(177, 2, 'Расход воздуха', '220 - 260 л/мин'),
(177, 3, 'Ширина факела', '230 - 250 мм'),
(177, 4, 'Подача ЛКМ', 'Нижняя под давлением'),
(177, 4, 'Входной фитинг', 'М1/4"'),
(177, 6, 'Вес', '544 г'),
(177, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(177, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(177, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(177, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(177, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(177, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(177, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(178, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(178, 2, 'Расход воздуха', '220 - 260 л/мин'),
(178, 3, 'Ширина факела', '230 - 250 мм'),
(178, 5, 'Бачок', '1000 мл (Алюминий)'),
(178, 6, 'Вес', '544 г'),
(178, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(178, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(178, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(178, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(178, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(178, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(178, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(179, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(179, 2, 'Расход воздуха', '220 - 260 л/мин'),
(179, 3, 'Ширина факела', '230 - 250 мм'),
(179, 5, 'Бачок', '1000 мл (Алюминий)'),
(179, 6, 'Вес', '544 г'),
(179, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(179, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(179, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(179, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(179, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(179, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(179, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(180, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(180, 2, 'Расход воздуха', '240 - 280 л/мин'),
(180, 3, 'Ширина факела', '230 - 250 мм'),
(180, 5, 'Бачок', '680 мл (Пластик)'),
(180, 6, 'Вес', '535 г'),
(180, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(180, 8, 'Распыляющая головка', 'Химически никелированная латунь'),
(180, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(180, 10, 'Игла - пружина', 'Нержавеющая сталь'),
(180, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(180, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(180, 13, 'Назначение', 'Вязких ЛКМ (латекс, гелькоут, полиуретан, тиксотропные материалы)'),
(180, 14, 'Тип упаковки', 'Пластиковый чемоданчик'),

(181, 1, 'Рабочее давление', '2.0 бар'),
(181, 2, 'Расход воздуха', '230 л/мин'),
(181, 3, 'Ширина факела', '220 - 240 мм'),
(181, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(181, 6, 'Входной фитинг', 'М1/4"'),
(181, 7, 'Вес', '544 г'),
(181, 8, 'Курок', 'Полимер PPA со стекловолокном'),
(181, 9, 'Распыляющая головка', 'Химически никелированная латунь'),
(181, 10, 'Сопло', 'Нержавеющая сталь AISI 303'),
(181, 11, 'Игла - пружина', 'Нержавеющая сталь'),
(181, 12, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(181, 13, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(181, 14, 'Тип упаковки', 'Пластиковый чемоданчик'),

(182, 1, 'Рабочее давление', '2.0 бар'),
(182, 2, 'Расход воздуха', '230 л/мин'),
(182, 3, 'Ширина факела', '220 - 240 мм'),
(182, 6, 'Бачок', '1000 мл (Алюминий)'),
(182, 7, 'Вес', '544 г'),
(182, 8, 'Курок', 'Полимер PPA со стекловолокном'),
(182, 9, 'Распыляющая головка', 'Химически никелированная латунь'),
(182, 10, 'Сопло', 'Нержавеющая сталь AISI 303'),
(182, 11, 'Игла - пружина', 'Нержавеющая сталь'),
(182, 12, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(182, 13, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(182, 14, 'Тип упаковки', 'Пластиковый чемоданчик'),

(183, 1, 'Рабочее давление', '2.0 бар'),
(183, 2, 'Расход воздуха', '260 л/мин'),
(183, 3, 'Ширина факела', '280 - 300 мм'),
(183, 5, 'Бачок', '680 мл (Пластик)'),
(183, 6, 'Вес', '445 г'),
(183, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(183, 8, 'Распыляющая головка', 'Анодированный алюминий'),
(183, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(183, 10, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(183, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(183, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(183, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(184, 1, 'Рабочее давление', '2.0 бар'),
(184, 2, 'Расход воздуха', '260 л/мин'),
(184, 3, 'Ширина факела', '280 - 300 мм'),
(184, 5, 'Бачок', '680 мл (Пластик)'),
(184, 6, 'Вес', '445 г'),
(184, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(184, 8, 'Распыляющая головка', 'Анодированный алюминий'),
(184, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(184, 10, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(184, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(184, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(184, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(185, 1, 'Рабочее давление', '2.0 бар'),
(185, 2, 'Расход воздуха', '295 л/мин'),
(185, 3, 'Ширина факела', '240 - 260 мм'),
(185, 5, 'Бачок', '680 мл (Пластик)'),
(185, 6, 'Вес', '445 г'),
(185, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(185, 8, 'Распыляющая головка', 'Анодированный алюминий'),
(185, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(185, 10, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(185, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(185, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(185, 13, 'Тип упаковки', 'Пластиковый чемоданчик'),

(186, 1, 'Рабочее давление', '2.0 бар'),
(186, 2, 'Расход воздуха', '260 л/мин'),
(186, 3, 'Ширина факела', '260 - 300 мм'),
(186, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(186, 6, 'Входной фитинг', 'М1/4"'),
(186, 7, 'Вес', '455 г'),
(186, 8, 'Курок', 'Полимер PPA со стекловолокном'),
(186, 9, 'Распыляющая головка', 'Анодированный алюминий'),
(186, 10, 'Сопло', 'Нержавеющая сталь AISI 303'),
(186, 11, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(186, 12, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(186, 13, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(186, 14, 'Тип упаковки', 'Пластиковый чемоданчик'),

(187, 1, 'Рабочее давление', '2.0 бар'),
(187, 2, 'Расход воздуха', '260 л/мин'),
(187, 3, 'Ширина факела', '260 - 300 мм'),
(187, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(187, 6, 'Входной фитинг', 'М1/4"'),
(187, 7, 'Вес', '455 г'),
(187, 8, 'Курок', 'Полимер PPA со стекловолокном'),
(187, 9, 'Распыляющая головка', 'Анодированный алюминий'),
(187, 10, 'Сопло', 'Нержавеющая сталь AISI 303'),
(187, 11, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(187, 12, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(187, 13, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(187, 14, 'Тип упаковки', 'Пластиковый чемоданчик'),

(188, 1, 'Рабочее давление', '2.0 бар'),
(188, 2, 'Расход воздуха', '260 л/мин'),
(188, 3, 'Ширина факела', '260 - 300 мм'),
(188, 6, 'Бачок', '1000 мл (Алюминий)'),
(188, 7, 'Вес', '463 г'),
(188, 8, 'Курок', 'Полимер PPA со стекловолокном'),
(188, 9, 'Распыляющая головка', 'Анодированный алюминий'),
(188, 10, 'Сопло', 'Нержавеющая сталь AISI 303'),
(188, 11, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(188, 12, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(188, 13, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(188, 14, 'Тип упаковки', 'Пластиковый чемоданчик'),

(189, 1, 'Рабочее давление', '2.0 бар'),
(189, 2, 'Расход воздуха', '260 л/мин'),
(189, 3, 'Ширина факела', '280 - 300 мм'),
(189, 5, 'Бачок', '680 мл (Пластик)'),
(189, 6, 'Вес', '445 г'),
(189, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(189, 8, 'Распыляющая головка', 'Анодированный алюминий'),
(189, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(189, 10, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(189, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(189, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(189, 13, 'Назначение', 'Вязких ЛКМ (латекс, гелькоут, полиуретан, тиксотропные материалы)'),
(189, 14, 'Тип упаковки', 'Пластиковый чемоданчик'),

(190, 1, 'Рабочее давление', '2.0 бар'),
(190, 2, 'Расход воздуха', '295 л/мин'),
(190, 3, 'Ширина факела', '240 - 260 мм'),
(190, 5, 'Бачок', '1000 мл (Алюминий)'),
(190, 6, 'Вес', '463 г'),
(190, 7, 'Курок', 'Полимер PPA со стекловолокном'),
(190, 8, 'Распыляющая головка', 'Анодированный алюминий'),
(190, 9, 'Сопло', 'Нержавеющая сталь AISI 303'),
(190, 10, 'Игла - пружина', 'Нержавеющая сталь AISI 303'),
(190, 11, 'Уплотнительные прокладки', 'PTFE (тефлон)'),
(190, 12, 'Гайка крепления', 'Полимер PPA со стекловолокном'),
(190, 14, 'Тип упаковки', 'Пластиковый чемоданчик'),

(191, 1, 'Длина гвоздей', '25 - 57 мм'),
(191, 2, 'Толщина гвоздей', '2.1 - 2.3 мм'),
(191, 3, 'Угол забивки', '15 градусов'),
(191, 4, 'Расход воздуха', '1.46 л/выстрел'),
(191, 5, 'Емкость магазина', '300 шт'),
(191, 6, 'Рабочее давление', '5 - 7 бар'),
(191, 7, 'Диаметр входного фитинга', '1/4"'),
(191, 8, 'Вес', '2700 гр'),

(192, 1, 'Длина гвоздей', '45 - 70 мм'),
(192, 2, 'Толщина гвоздей', '2.3 - 2.9 мм'),
(192, 3, 'Угол забивки', '15 градусов'),
(192, 4, 'Расход воздуха', '1.68 л/выстрел'),
(192, 5, 'Емкость магазина', '300 шт'),
(192, 6, 'Рабочее давление', '5 - 8 бар'),
(192, 7, 'Диаметр входного фитинга', '1/4"'),
(192, 8, 'Вес', '3450 гр'),

(193, 1, 'Длина гвоздей', '50 - 83 мм'),
(193, 2, 'Толщина гвоздей', '2.5 - 3.3 мм'),
(193, 3, 'Угол забивки', '15 градусов'),
(193, 4, 'Расход воздуха', '1.86 л/выстрел'),
(193, 5, 'Емкость магазина', '300 шт'),
(193, 6, 'Рабочее давление', '5 - 8 бар'),
(193, 7, 'Диаметр входного фитинга', '1/4"'),
(193, 8, 'Вес', '3850 гр'),

(194, 1, 'Длина гвоздей', '45 - 90 мм'),
(194, 2, 'Толщина гвоздей', '2.5 - 3.4 мм'),
(194, 3, 'Угол забивки', '15 градусов'),
(194, 4, 'Расход воздуха', '2.82 л/выстрел'),
(194, 5, 'Емкость магазина', '300 шт'),
(194, 6, 'Рабочее давление', '5 - 8 бар'),
(194, 7, 'Диаметр входного фитинга', '1/4"'),
(194, 8, 'Вес', '3700 гр'),

(195, 1, 'Тип скобы', 'Prebena A, 80, 380, 115, Senco AT'),
(195, 2, 'Длина скобы', '4 - 16 мм'),
(195, 3, 'Ширина скобы', '12.9 мм'),
(195, 4, 'Толщина скобы', '0.65 х 0.95 мм'),
(195, 5, 'Расход воздуха', '0.25 л/выстрел'),
(195, 6, 'Емкость магазина', '110 шт'),
(195, 7, 'Рабочее давление', '4 - 6 бар'),
(195, 8, 'Диаметр входного фитинга', '1/4"'),
(195, 9, 'Вес', '900 гр'),

(196, 1, 'Тип скобы', 'Prebena A, 80, 380, 115, Senco AT'),
(196, 2, 'Длина скобы', '6 - 16 мм'),
(196, 3, 'Ширина скобы', '12.8 мм'),
(196, 4, 'Толщина скобы', '0.6 х 0.9 мм'),
(196, 5, 'Расход воздуха', '0.37 л/выстрел'),
(196, 6, 'Емкость магазина', '140 шт'),
(196, 7, 'Рабочее давление', '4 - 7 бар'),
(196, 8, 'Диаметр входного фитинга', '1/4"'),
(196, 9, 'Вес', '780 гр'),

(197, 1, 'Тип скобы', 'Prebena A, 80, 380, 115, Senco AT'),
(197, 2, 'Длина скобы', '6 - 19 мм'),
(197, 3, 'Ширина скобы', '4.6 мм'),
(197, 4, 'Толщина скобы', '0.7 х 0.9 мм'),
(197, 5, 'Расход воздуха', '0.37 л/выстрел'),
(197, 6, 'Емкость магазина', '150 шт'),
(197, 7, 'Рабочее давление', '4 - 7 бар'),
(197, 8, 'Диаметр входного фитинга', '1/4"'),
(197, 9, 'Вес', '835 гр'),

(198, 1, 'Тип скобы', 'Prebena E, 90, 190, Senco L'),
(198, 2, 'Длина скобы', '16 - 40 мм'),
(198, 3, 'Ширина скобы', '5.7 мм'),
(198, 4, 'Толщина скобы', '1.05 х 1.25 мм'),
(198, 5, 'Расход воздуха', '0.55 л/выстрел'),
(198, 6, 'Емкость магазина', '110 шт'),
(198, 7, 'Рабочее давление', '4 - 7 бар'),
(198, 8, 'Диаметр входного фитинга', '1/4"'),
(198, 9, 'Вес', '1000 гр'),

(199, 1, 'Тип скобы', 'Prebena H, 92, 190, BeA 98, Bostitch SL 5035'),
(199, 2, 'Длина скобы', '16 - 40 мм'),
(199, 3, 'Ширина скобы', '8.7 мм'),
(199, 4, 'Толщина скобы', '1.0 х 1.25 мм'),
(199, 5, 'Расход воздуха', '0.7 л/выстрел'),
(199, 6, 'Емкость магазина', '92 шт'),
(199, 7, 'Рабочее давление', '4 - 7 бар'),
(199, 8, 'Диаметр входного фитинга', '1/4"'),
(199, 9, 'Вес', '1420 гр'),

(200, 1, 'Тип скобы', '14, 14L, 14LC, Prebena LM, 155, BeA 14, Senco N, Omer M2, Max851'),
(200, 2, 'Длина скобы', '18 - 50 мм'),
(200, 3, 'Ширина скобы', '11.1 мм'),
(200, 4, 'Толщина скобы', '1.4 х 1.6 мм'),
(200, 5, 'Расход воздуха', '2.2 л/выстрел'),
(200, 6, 'Емкость магазина', '90 шт'),
(200, 7, 'Рабочее давление', '4 - 7 бар'),
(200, 8, 'Диаметр входного фитинга', '1/4"'),
(200, 9, 'Вес', '2880 гр'),

(201, 1, 'Тип скобы', 'Prebena H, 92, 190, BeA 98, Bostitch SL 5035'),
(201, 2, 'Длина скобы', '20 - 40 мм'),
(201, 3, 'Ширина скобы', '8.3 x 8.9 мм'),
(201, 4, 'Толщина скобы', '1,05 x 1,25 мм'),
(201, 5, 'Расход воздуха', '0.85 л/выстрел'),
(201, 6, 'Емкость магазина', '110 шт'),
(201, 7, 'Рабочее давление', '5 - 7 бар'),
(201, 8, 'Диаметр входного фитинга', '1/4"'),
(201, 9, 'Вес', '1480 гр'),

(202, 1, 'Тип скобы', 'Prebena 14, 14L, 155, BeA 14, Senco N'),
(202, 2, 'Длина скобы', '25 - 50 мм'),
(202, 3, 'Ширина скобы', '11.1 мм'),
(202, 4, 'Толщина скобы', '1,4 x 1,6 мм'),
(202, 5, 'Расход воздуха', '1.16 л/выстрел'),
(202, 6, 'Емкость магазина', '155 шт'),
(202, 7, 'Рабочее давление', '5 - 7 бар'),
(202, 8, 'Диаметр входного фитинга', '1/4"'),
(202, 9, 'Вес', '2250 гр'),

(203, 1, 'Тип скобы', 'Prebena A, 80, 380, 115, Senco AT'),
(203, 2, 'Длина скобы', '8 - 16 мм'),
(203, 3, 'Ширина скобы', '11.3 - 12.8 мм'),
(203, 4, 'Толщина скобы', '0.6 x 0.9 мм'),
(203, 5, 'Расход воздуха', '0.44 л/выстрел'),
(203, 6, 'Емкость магазина', '310 шт'),
(203, 7, 'Рабочее давление', '5 - 7 бар'),
(203, 8, 'Диаметр входного фитинга', '1/4"'),
(203, 9, 'Вес', '2260 гр'),

(204, 1, 'Длина шпильки / штифтов', '12 - 30 мм'),
(204, 2, 'Толщина шпильки / штифтов', '0.6 - 0.64 мм'),
(204, 3, 'Расход воздуха', '0.31 л / выстрел'),
(204, 4, 'Емкость магазина', '140 шт'),
(204, 5, 'Рабочее давление', '4 - 6 бар'),
(204, 6, 'Диаметр входного фитинга', '1/4"'),
(204, 7, 'Вес', '940 гр'),

(205, 1, 'Длина шпильки / штифтов', '12 - 35 мм'),
(205, 2, 'Толщина шпильки / штифтов', '0.6 - 0.64 мм'),
(205, 3, 'Расход воздуха', '0.44 л / выстрел'),
(205, 4, 'Емкость магазина', '120 шт'),
(205, 5, 'Рабочее давление', '5 - 7 бар'),
(205, 6, 'Диаметр входного фитинга', '1/4"'),
(205, 7, 'Вес', '990 гр'),

(206, 1, 'Длина шпильки / штифтов', '18 - 31 мм'),
(206, 2, 'Толщина шпильки / штифтов', '1.0 х 1.27 мм'),
(206, 3, 'Расход воздуха', '0.36 л / выстрел'),
(206, 4, 'Емкость магазина', '100 шт'),
(206, 5, 'Рабочее давление', '4 - 7 бар'),
(206, 6, 'Диаметр входного фитинга', '1/4"'),
(206, 7, 'Вес', '1020 гр'),

(207, 1, 'Длина шпильки / штифтов', '10 - 32 мм'),
(207, 2, 'Толщина шпильки / штифтов', '1.05 х 1.26 мм'),
(207, 3, 'Расход воздуха', '0.65 л / выстрел'),
(207, 4, 'Емкость магазина', '100 шт'),
(207, 5, 'Рабочее давление', '4 - 6 бар'),
(207, 6, 'Диаметр входного фитинга', '1/4"'),
(207, 7, 'Вес', '990 гр'),

(208, 1, 'Длина шпильки / штифтов', '15 - 40 мм'),
(208, 2, 'Толщина шпильки / штифтов', '1.0 х 1.27 мм'),
(208, 3, 'Расход воздуха', '0.43 л / выстрел'),
(208, 4, 'Емкость магазина', '105 шт'),
(208, 5, 'Рабочее давление', '5 - 7 бар'),
(208, 6, 'Диаметр входного фитинга', '1/4"'),
(208, 7, 'Вес', '1280 гр'),

(209, 1, 'Длина шпильки / штифтов', '15 - 40 мм'),
(209, 2, 'Толщина шпильки / штифтов', '1.0 х 1.27 мм'),
(209, 3, 'Расход воздуха', '0.43 л / выстрел'),
(209, 4, 'Емкость магазина', '105 шт'),
(209, 5, 'Рабочее давление', '5 - 7 бар'),
(209, 6, 'Диаметр входного фитинга', '1/4"'),
(209, 7, 'Вес', '1280 гр'),

(210, 1, 'Длина шпильки / штифтов', '15 - 50 мм'),
(210, 2, 'Толщина шпильки / штифтов', '1.05 х 1.26 мм'),
(210, 3, 'Расход воздуха', '0.9 л / выстрел'),
(210, 4, 'Емкость магазина', '100 шт'),
(210, 5, 'Рабочее давление', '5 - 7 бар'),
(210, 6, 'Диаметр входного фитинга', '1/4"'),
(210, 7, 'Вес', '1370 гр'),

(211, 1, 'Длина шпильки / штифтов', '15 - 50 мм'),
(211, 2, 'Толщина шпильки / штифтов', '1.35 х 1.6 мм'),
(211, 3, 'Расход воздуха', '0.73 л / выстрел'),
(211, 4, 'Емкость магазина', '80 шт'),
(211, 5, 'Рабочее давление', '5 - 7 бар'),
(211, 6, 'Диаметр входного фитинга', '1/4"'),
(211, 7, 'Вес', '1350 гр'),

(212, 1, 'Длина шпильки / штифтов', '15 - 50 мм'),
(212, 2, 'Толщина шпильки / штифтов', '1.4 х 1.6 мм'),
(212, 3, 'Расход воздуха', '0.85 л / выстрел'),
(212, 4, 'Емкость магазина', '100 шт'),
(212, 5, 'Рабочее давление', '5 - 7 бар'),
(212, 6, 'Диаметр входного фитинга', '1/4"'),
(212, 7, 'Вес', '1710 гр'),

(213, 1, 'Длина шпильки / штифтов', '15 - 40 мм'),
(213, 2, 'Толщина шпильки / штифтов', '1.2 мм'),
(213, 3, 'Расход воздуха', '0.43 л / выстрел'),
(213, 4, 'Емкость магазина', '105 шт'),
(213, 5, 'Рабочее давление', '4 - 7 бар'),
(213, 6, 'Диаметр входного фитинга', '1/4"'),
(213, 7, 'Вес', '1340 гр'),

(214, 1, 'Длина шпильки / штифтов', '16 - 42 мм'),
(214, 2, 'Толщина шпильки / штифтов', '1.1 x 1.25 мм'),
(214, 3, 'Расход воздуха', '0.88 л / выстрел'),
(214, 4, 'Емкость магазина', '110 шт'),
(214, 5, 'Рабочее давление', '5 - 8 бар'),
(214, 6, 'Диаметр входного фитинга', '1/4"'),
(214, 7, 'Вес', '1170 гр'),

(215, 1, 'Наружный диаметр', '4 мм'),
(215, 2, 'Внутренний диаметр', '2.7 мм'),
(215, 3, 'Радиус изгиба', '25 мм'),
(215, 4, 'Рабочее давление', '26 бар'),
(215, 5, 'Давления разрыва', '78 бар'),
(215, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(215, 7, 'Допуск', '± 0.07 мм'),
(215, 8, 'Цвет', 'Черный'),

(216, 1, 'Наружный диаметр', '6 мм'),
(216, 2, 'Внутренний диаметр', '4 мм'),
(216, 3, 'Радиус изгиба', '30 мм'),
(216, 4, 'Рабочее давление', '27 бар'),
(216, 5, 'Давления разрыва', '80 бар'),
(216, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(216, 7, 'Допуск', '± 0.07 мм'),
(216, 8, 'Цвет', 'Нейтральный'),

(217, 1, 'Наружный диаметр', '8 мм'),
(217, 2, 'Внутренний диаметр', '6 мм'),
(217, 3, 'Радиус изгиба', '40 мм'),
(217, 4, 'Рабочее давление', '19 бар'),
(217, 5, 'Давления разрыва', '57 бар'),
(217, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(217, 7, 'Допуск', '± 0.07 мм'),
(217, 8, 'Цвет', 'Нейтральный'),

(218, 1, 'Наружный диаметр', '10 мм'),
(218, 2, 'Внутренний диаметр', '8 мм'),
(218, 3, 'Радиус изгиба', '60 мм'),
(218, 4, 'Рабочее давление', '15 бар'),
(218, 5, 'Давления разрыва', '44 бар'),
(218, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(218, 7, 'Допуск', '± 0.07 мм'),
(218, 8, 'Цвет', 'Нейтральный'),

(219, 1, 'Наружный диаметр', '12 мм'),
(219, 2, 'Внутренний диаметр', '10 мм'),
(219, 3, 'Радиус изгиба', '85 мм'),
(219, 4, 'Рабочее давление', '12 бар'),
(219, 5, 'Давления разрыва', '36 бар'),
(219, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(219, 7, 'Допуск', '± 0.10 мм'),
(219, 8, 'Цвет', 'Нейтральный'),

(220, 1, 'Наружный диаметр', '14 мм'),
(220, 2, 'Внутренний диаметр', '12 мм'),
(220, 3, 'Радиус изгиба', '100 мм'),
(220, 4, 'Рабочее давление', '10 бар'),
(220, 5, 'Давления разрыва', '30 бар'),
(220, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(220, 7, 'Допуск', '± 0.10 мм'),
(220, 8, 'Цвет', 'Голубой'),

(221, 1, 'Наружный диаметр', '6 мм'),
(221, 2, 'Внутренний диаметр', '4 мм'),
(221, 3, 'Радиус изгиба', '18 мм'),
(221, 4, 'Рабочее давление', '10 бар'),
(221, 5, 'Давления разрыва', '40 бар'),
(221, 6, 'Диапазон температуры', 'От -40°C до +60°C'),
(221, 7, 'Допуск', '± 0.10 мм'),
(221, 8, 'Цвет', 'Нейтральный'),

(222, 1, 'Наружный диаметр', '8 мм'),
(222, 2, 'Внутренний диаметр', '6 мм'),
(222, 3, 'Радиус изгиба', '35 мм'),
(222, 4, 'Рабочее давление', '7 бар'),
(222, 5, 'Давления разрыва', '28 бар'),
(222, 6, 'Диапазон температуры', 'От -40°C до +60°C'),
(222, 7, 'Допуск', '± 0.10 мм'),
(222, 8, 'Цвет', 'Нейтральный'),

(223, 1, 'Наружный диаметр', '6 мм'),
(223, 2, 'Внутренний диаметр', '4 мм'),
(223, 3, 'Радиус изгиба', '36 мм'),
(223, 4, 'Рабочее давление', '23 бар'),
(223, 5, 'Давления разрыва', '70 бар'),
(223, 6, 'Диапазон температуры', 'От -60°C до +260°C'),
(223, 7, 'Допуск', '± 0.10 мм'),
(223, 8, 'Цвет', 'Нейтральный'),

(224, 1, 'Наружный диаметр', '26.5 мм'),
(224, 2, 'Внутренний диаметр', '19.2 мм (3/4")'),
(224, 3, 'Радиус изгиба', '135 мм'),
(224, 4, 'Рабочее давление', '16 бар'),
(224, 5, 'Давления разрыва', '64 бар'),
(224, 6, 'Цвет', 'Синий'),

(225, 1, 'Наружный диаметр', '22.9 мм'),
(225, 2, 'Внутренний диаметр', '16 мм (5/8")'),
(225, 3, 'Радиус изгиба', '115 мм'),
(225, 4, 'Рабочее давление', '16 бар'),
(225, 5, 'Давления разрыва', '64 бар'),
(225, 6, 'Цвет', 'Синий'),

(226, 1, 'Наружный диаметр', '11 мм'),
(226, 2, 'Внутренний диаметр', '6.3 мм'),
(226, 3, 'Радиус изгиба', '32 мм'),
(226, 4, 'Рабочее давление', '15 бар'),
(226, 5, 'Давления разрыва', '60 бар'),
(226, 6, 'Цвет', 'Голубой'),

(227, 1, 'Наружный диаметр', '13 мм'),
(227, 2, 'Внутренний диаметр', '8 мм'),
(227, 3, 'Радиус изгиба', '41 мм'),
(227, 4, 'Рабочее давление', '15 бар'),
(227, 5, 'Давления разрыва', '60 бар'),
(227, 6, 'Диапазон температуры', 'От -40°C до +60°C'),
(227, 7, 'Цвет', 'Голубой'),

(228, 1, 'Наружный диаметр', '15.5 мм'),
(228, 2, 'Внутренний диаметр', '10 мм'),
(228, 3, 'Радиус изгиба', '80 мм'),
(228, 4, 'Рабочее давление', '15 бар'),
(228, 5, 'Давления разрыва', '60 бар'),
(228, 6, 'Диапазон температуры', 'От -40°C до +60°C'),
(228, 7, 'Цвет', 'Голубой');

UPDATE items
SET description = '
  Модели: Genesi Carbonio, Genesi Top Line, Slim Kombat.
'
WHERE id = 1;

UPDATE items
SET description = '
  Модели: Ego Carbonio, Ego, Slim XLight, Slim.
'
WHERE id = 2;

UPDATE items
SET description = '
  Модели: Ego Carbonio, Ego, Slim XLight, Slim.
'
WHERE id = 3;

UPDATE items
SET description = '
  Модели: Ego Carbonio, Ego, Slim XLight, Slim.
'
WHERE id = 4;

UPDATE items
SET description = '
  Модели: Ego Carbonio, Ego, Slim XLight, Slim.
'
WHERE id = 5;

UPDATE items
SET description = '
  Модели: Genesi Carbonio, Genesi Top Line, Slim Kombat.
'
WHERE id = 6;

UPDATE items
SET description = '
  Модели: Genesi Carbonio, Genesi Top Line, Slim Kombat.
'
WHERE id = 7;

UPDATE items
SET description = '
  Манометр: с осевым креплением М 1/8".<br />
  Корпус: Анодированный алюминий.
'
WHERE id = 8;

UPDATE items
SET description = '
  Манометр: с осевым креплением М 1/8".
'
WHERE id = 9;

UPDATE items
SET description = '
  Манометр: Высокоточный цифровой.<br />
  Корпус: Углеродное волокно.
'
WHERE id = 10;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 146;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 147;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 148;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 149;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 150;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 151;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 152;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 152;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 153;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 154;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 155;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 156;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 157;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 158;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 159;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 160;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 161;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 162;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 163;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 164;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 165;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 166;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 167;

UPDATE items
SET description = '
  Корпус: Литой магниевый сплав с кевларовым покрытием.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 168;

UPDATE items
SET description = '
  Корпус: Литой магниевый сплав с кевларовым покрытием.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 169;

UPDATE items
SET description = '
  Корпус: Литой магниевый сплав с кевларовым покрытием.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 170;

UPDATE items
SET description = '
  Корпус: Литой магниевый сплав с кевларовым покрытием.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 171;

UPDATE items
SET description = '
  Корпус: Литой магниевый сплав с кевларовым покрытием.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 172;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 173;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 174;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 175;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 176;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 177;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 178;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 179;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 180;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 181;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 182;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 183;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 184;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 185;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 186;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 187;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 188;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 189;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br /><br />
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 190;

INSERT INTO options (item_id, position, name, value, is_dropdown)
VALUES
(147, 4, 'Диаметр сопла', '0.5-0.7-1.0-1.2-1.4', 1),
(148, 4, 'Диаметр сопла', '1.1 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(149, 4, 'Диаметр сопла', '1.0 - 1.1 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(150, 4, 'Диаметр сопла', '1.0 - 1.1 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(151, 4, 'Диаметр сопла', '1.0 - 1.1 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(152, 4, 'Диаметр сопла', '1.0 - 1.1 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(153, 4, 'Диаметр сопла', '1.0 - 1.1 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(154, 4, 'Диаметр сопла', '1.2 - 1.3 - 1.4', 1),
(155, 4, 'Диаметр сопла', '1.0 - 1.2 - 1.3 - 1.4 - 1.5 - 1.7 - 1.9', 1),
(156, 4, 'Диаметр сопла', '1.0 - 1.2 - 1.3 - 1.4 - 1.5 - 1.7 - 1.9', 1),
(157, 4, 'Диаметр сопла', '0.5-0.7-1.0-1.2-1.4', 1),
(158, 4, 'Диаметр сопла', '0.5-0.7-1.0-1.2-1.4', 1),
(159, 4, 'Диаметр сопла', '1.0 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(160, 4, 'Диаметр сопла', '1.0 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(161, 4, 'Диаметр сопла', '1.0 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(162, 4, 'Диаметр сопла', '1.0 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(163, 4, 'Диаметр сопла', '1.0 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(163, 4, 'Диаметр сопла', '1.0 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(164, 4, 'Диаметр сопла', '1.0 - 1.2 - 1.3 - 1.4 - 1.7 - 1.9', 1),
(165, 4, 'Диаметр сопла', '1.0 - 1.3 - 1.5 - 1.7 - 1.9', 1),
(166, 4, 'Диаметр сопла', '1.0 - 1.3 - 1.5 - 1.7 - 1.9', 1),
(167, 4, 'Диаметр сопла', '1.0 - 1.3 - 1.5 - 1.7 - 1.9', 1),
(168, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(169, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(170, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(171, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(172, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(173, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(174, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(175, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(176, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(177, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(178, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(179, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(180, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(181, 4, 'Диаметр сопла', '1.0-1.3-1.4-1.5-1.7-1.9-2.2', 1),
(182, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(183, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(184, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(185, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(186, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(187, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(188, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(189, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(190, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1);