INSERT INTO options (item_id, position, name, value)
VALUES
(1, 1, 'Материал', 'Алюминий'),
(1, 2, 'Объем', '750 мл'),
(1, 3, 'Вес', '158 г'),
(1, 4, 'Резьба', 'M 16x1.5'),

(2, 1, 'Материал', 'Пластик'),
(2, 2, 'Объем', '680 мл'),
(2, 3, 'Вес', '170 г'),
(2, 4, 'Резьба', 'M 12x1'),

(3, 1, 'Материал', 'Пластик'),
(3, 2, 'Объем', '180 мл'),
(3, 3, 'Вес', '100 г'),
(3, 4, 'Резьба', 'M 12x1'),

(4, 1, 'Материал', 'Пластик'),
(4, 2, 'Объем', '180 мл'),
(4, 3, 'Вес', '100 г'),
(4, 4, 'Резьба', 'M 12x1'),

(5, 1, 'Материал', 'Пластик'),
(5, 2, 'Объем', '75 мл'),
(5, 3, 'Вес', '50 г'),
(5, 4, 'Резьба', 'M 12x1'),

(6, 1, 'Материал', 'Пластик'),
(6, 2, 'Объем', '680 мл'),
(6, 3, 'Вес', '170 г'),
(6, 4, 'Резьба', 'M 16 x 1.5'),

(7, 1, 'Материал', 'Пластик'),
(7, 2, 'Объем', '680 мл'),
(7, 3, 'Вес', '170 г'),
(7, 4, 'Резьба', 'M 16 x 1.5'),

(283, 1, 'Материал', 'Пластик'),
(283, 2, 'Объем', '500 мл'),
(283, 3, 'Вес', '116 г'),
(283, 4, 'Резьба', 'M 12x1'),

(284, 1, 'Материал', 'Пластик'),
(284, 2, 'Объем', '750 мл'),
(284, 3, 'Вес', '158 г'),
(284, 4, 'Резьба', 'M 12x1'),

(285, 1, 'Материал', 'Пластик'),
(285, 2, 'Объем', '680 мл'),
(285, 3, 'Вес', '235 г'),
(285, 4, 'Резьба', 'M 12x1'),

(8, 1, 'Вес', '152 гр'),
(9, 2, 'Диаметр', '40 мм'),
(8, 3, 'Внешняя резьба', '1/4"'),
(8, 4, 'Внутреняя резьба', '1/4"'),
(8, 5, 'Рабочее давление', '0 - 10 бар'),

(9, 1, 'Вес', '138 гр'),
(9, 2, 'Диаметр', '40 мм'),
(9, 3, 'Внешняя резьба', '1/4"'),
(9, 4, 'Внутреняя резьба', '1/4"'),
(9, 5, 'Рабочее давление', '0 - 10 бар'),

(10, 1, 'Вес', '127 гр'),
(10, 2, 'Внешняя резьба', '1/4"'),
(10, 3, 'Внутреняя резьба', '1/4"'),
(10, 4, 'Рабочее давление', '0 - 12 бар'),
(10, 5, 'Угол регулирования', '30°'),

(286, 1, 'Вес', '10 гр'),
(286, 2, 'Диаметр', '39 - 43 мм'),

(287, 4, 'Вес', '68 гр'),
(287, 2, 'Внешняя резьба', '1/4"'),
(287, 3, 'Внутреняя резьба', '1/4"'),

(288, 1, 'Вес', '70 гр'),
(288, 2, 'Внешняя резьба', '1/4"'),

-- (11, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (12, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (13, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (14, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (15, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (16, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (17, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (18, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (19, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (20, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (21, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (22, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (23, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (24, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (25, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (26, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),
-- (27, 1, 'В набор входит', 'Распыляющая головка, сопло, игла-пружина'),

(121, 1, 'Объем ресивера', '24 л'),
(121, 2, 'Цилиндры / Ступени', '1 / 1'),
(121, 3, 'Объем всасывания', '200 л / мин'),
(121, 4, 'Максимальное давление', '8 атм'),
(121, 5, 'Мощность электродвигателя', '1.5 кВт'),
(121, 6, 'Напряжение', '220 В'),
(121, 7, 'Вес', '27 кг'),
(121, 8, 'Габариты', '620 х 300 х 600 мм'),

(122, 1, 'Объем ресивера', '24 л'),
(122, 2, 'Цилиндры / Ступени', '1 / 1'),
(122, 3, 'Объем всасывания', '260 л / мин'),
(122, 4, 'Максимальное давление', '8 атм'),
(122, 5, 'Мощность электродвигателя', '1.8 кВт'),
(122, 6, 'Напряжение', '220 В'),
(122, 7, 'Вес', '28 кг'),
(122, 8, 'Габариты', '600 х 280 х 680 мм'),

(123, 1, 'Объем ресивера', '50 л'),
(123, 2, 'Цилиндры / Ступени', '1 / 1'),
(123, 3, 'Объем всасывания', '200 л / мин'),
(123, 4, 'Максимальное давление', '8 атм'),
(123, 5, 'Мощность электродвигателя', '1.5 кВт'),
(123, 6, 'Напряжение', '220 В'),
(123, 7, 'Вес', '39 кг'),
(123, 8, 'Габариты', '840 х 435 х 680 мм'),

(124, 1, 'Объем ресивера', '50 л'),
(124, 2, 'Цилиндры / Ступени', '1 / 1'),
(124, 3, 'Объем всасывания', '260 л / мин'),
(124, 4, 'Максимальное давление', '8 атм'),
(124, 5, 'Мощность электродвигателя', '1.8 кВт'),
(124, 6, 'Напряжение', '220 В'),
(124, 7, 'Вес', '41 кг'),
(124, 8, 'Габариты', '850 х 400 х 740 мм'),

(125, 1, 'Объем ресивера', '50 л'),
(125, 2, 'Цилиндры / Ступени', '2 / 1'),
(125, 3, 'Объем всасывания', '400 л / мин'),
(125, 4, 'Максимальное давление', '8 атм'),
(125, 5, 'Мощность электродвигателя', '2.2 кВт'),
(125, 6, 'Напряжение', '220 В'),
(125, 7, 'Вес', '58 кг'),
(125, 8, 'Габариты', '850 х 435 х 725 мм'),

(126, 1, 'Объем ресивера', '100 л'),
(126, 2, 'Цилиндры / Ступени', '2 / 1'),
(126, 3, 'Объем всасывания', '400 л / мин'),
(126, 4, 'Максимальное давление', '8 атм'),
(126, 5, 'Мощность электродвигателя', '2.2 кВт'),
(126, 6, 'Напряжение', '220 В'),
(126, 7, 'Вес', '74 кг'),
(126, 8, 'Габариты', '1080 х 490 х 805 мм'),

(127, 1, 'Объем ресивера', '50 л'),
(127, 2, 'Цилиндры / Ступени', '2 / 1'),
(127, 3, 'Объем всасывания', '360 л / мин'),
(127, 4, 'Максимальное давление', '10 атм'),
(127, 5, 'Мощность электродвигателя', '2.2 кВт'),
(127, 6, 'Напряжение', '220 В'),
(127, 7, 'Вес', '74 кг'),
(127, 8, 'Габариты', '820 х 440 х 750 мм'),

(128, 1, 'Объем ресивера', '50 л'),
(128, 2, 'Цилиндры / Ступени', '2 / 1'),
(128, 3, 'Объем всасывания', '360 л / мин'),
(128, 4, 'Максимальное давление', '10 атм'),
(128, 5, 'Мощность электродвигателя', '2.2 кВт'),
(128, 6, 'Напряжение', '360 В'),
(128, 7, 'Вес', '74 кг'),
(128, 8, 'Габариты', '820 х 440 х 750 мм'),

(129, 1, 'Объем ресивера', '100 л'),
(129, 2, 'Цилиндры / Ступени', '2 / 1'),
(129, 3, 'Объем всасывания', '360 л / мин'),
(129, 4, 'Максимальное давление', '10 атм'),
(129, 5, 'Мощность электродвигателя', '2.2 кВт'),
(129, 6, 'Напряжение', '220 В'),
(129, 7, 'Вес', '86 кг'),
(129, 8, 'Габариты', '1100 х 490 х 830 мм'),

(130, 1, 'Объем ресивера', '100 л'),
(130, 2, 'Цилиндры / Ступени', '2 / 1'),
(130, 3, 'Объем всасывания', '360 л / мин'),
(130, 4, 'Максимальное давление', '10 атм'),
(130, 5, 'Мощность электродвигателя', '2.2 кВт'),
(130, 6, 'Напряжение', '380 В'),
(130, 7, 'Вес', '86 кг'),
(130, 8, 'Габариты', '1100 х 490 х 830 мм'),

(131, 1, 'Объем ресивера', '50 л'),
(131, 2, 'Цилиндры / Ступени', '2 / 1'),
(131, 3, 'Объем всасывания', '420 л / мин'),
(131, 4, 'Максимальное давление', '10 атм'),
(131, 5, 'Мощность электродвигателя', '2.2 кВт'),
(131, 6, 'Напряжение', '220 В'),
(131, 7, 'Вес', '80 кг'),
(131, 8, 'Габариты', '850 х 400 х 770 мм'),

(132, 1, 'Объем ресивера', '50 л'),
(132, 2, 'Цилиндры / Ступени', '2 / 1'),
(132, 3, 'Объем всасывания', '420 л / мин'),
(132, 4, 'Максимальное давление', '10 атм'),
(132, 5, 'Мощность электродвигателя', '2.2 кВт'),
(132, 6, 'Напряжение', '380 В'),
(132, 7, 'Вес', '80 кг'),
(132, 8, 'Габариты', '850 х 400 х 770 мм'),

(133, 1, 'Объем ресивера', '100 л'),
(133, 2, 'Цилиндры / Ступени', '2 / 1'),
(133, 3, 'Объем всасывания', '420 л / мин'),
(133, 4, 'Максимальное давление', '10 атм'),
(133, 5, 'Мощность электродвигателя', '2.2 кВт'),
(133, 6, 'Напряжение', '220 В'),
(133, 7, 'Вес', '90 кг'),
(133, 8, 'Габариты', '1150 х 190 х 850 мм'),

(134, 1, 'Объем ресивера', '100 л'),
(134, 2, 'Цилиндры / Ступени', '2 / 1'),
(134, 3, 'Объем всасывания', '420 л / мин'),
(134, 4, 'Максимальное давление', '10 атм'),
(134, 5, 'Мощность электродвигателя', '2.2 кВт'),
(134, 6, 'Напряжение', '380 В'),
(134, 7, 'Вес', '90 кг'),
(134, 8, 'Габариты', '1150 х 490 х 850 мм'),

(135, 1, 'Объем ресивера', '200 л'),
(135, 2, 'Цилиндры / Ступени', '2 / 1'),
(135, 3, 'Объем всасывания', '420 л / мин'),
(135, 4, 'Максимальное давление', '10 атм'),
(135, 5, 'Мощность электродвигателя', '2.2 кВт'),
(135, 6, 'Напряжение', '220 В'),
(135, 7, 'Вес', '126 кг'),
(135, 8, 'Габариты', '1550 х 560 х 1000 мм'),

(136, 1, 'Объем ресивера', '200 л'),
(136, 2, 'Цилиндры / Ступени', '2 / 1'),
(136, 3, 'Объем всасывания', '420 л / мин'),
(136, 4, 'Максимальное давление', '10 атм'),
(136, 5, 'Мощность электродвигателя', '2.2 кВт'),
(136, 6, 'Напряжение', '380 В'),
(136, 7, 'Вес', '126 кг'),
(136, 8, 'Габариты', '1550 х 560 х 1000 мм'),

(137, 1, 'Объем ресивера', '100 л'),
(137, 2, 'Цилиндры / Ступени', '3 / 1'),
(137, 3, 'Объем всасывания', '580 л / мин'),
(137, 4, 'Максимальное давление', '10 атм'),
(137, 5, 'Мощность электродвигателя', '3.0 кВт'),
(137, 6, 'Напряжение', '380 В'),
(137, 7, 'Вес', '100 кг'),
(137, 8, 'Габариты', '1130 х 500 х 880 мм'),

(138, 1, 'Объем ресивера', '200 л'),
(138, 2, 'Цилиндры / Ступени', '3 / 1'),
(138, 3, 'Объем всасывания', '580 л / мин'),
(138, 4, 'Максимальное давление', '10 атм'),
(138, 5, 'Мощность электродвигателя', '3.0 кВт'),
(138, 6, 'Напряжение', '380 В'),
(138, 7, 'Вес', '140 кг'),
(138, 8, 'Габариты', '1460 х 640 х 1150 мм'),

(139, 1, 'Объем ресивера', '100 л'),
(139, 2, 'Цилиндры / Ступени', '2 / 1'),
(139, 3, 'Объем всасывания', '690 л / мин'),
(139, 4, 'Максимальное давление', '10 атм'),
(139, 5, 'Мощность электродвигателя', '4.0 кВт'),
(139, 6, 'Напряжение', '380 В'),
(139, 7, 'Вес', '130 кг'),
(139, 8, 'Габариты', '1150 х 500 х 1000 мм'),

(140, 1, 'Объем ресивера', '270 л'),
(140, 2, 'Цилиндры / Ступени', '2 / 1'),
(140, 3, 'Объем всасывания', '690 л / мин'),
(140, 4, 'Максимальное давление', '10 атм'),
(140, 5, 'Мощность электродвигателя', '4.0 кВт'),
(140, 6, 'Напряжение', '380 В'),
(140, 7, 'Вес', '180 кг'),
(140, 8, 'Габариты', '1590 х 500 х 1100 мм'),

(141, 1, 'Объем ресивера', '100 л'),
(141, 2, 'Цилиндры / Ступени', '3 / 1'),
(141, 3, 'Объем всасывания', '950 л / мин'),
(141, 4, 'Максимальное давление', '10 атм'),
(141, 5, 'Мощность электродвигателя', '5.5 кВт'),
(141, 6, 'Напряжение', '380 В'),
(141, 7, 'Вес', '143 кг'),
(141, 8, 'Габариты', '1150 х 505 х 1150 мм'),

(142, 1, 'Объем ресивера', '270 л'),
(142, 2, 'Цилиндры / Ступени', '3 / 1'),
(142, 3, 'Объем всасывания', '950 л / мин'),
(142, 4, 'Максимальное давление', '10 атм'),
(142, 5, 'Мощность электродвигателя', '5.5 кВт'),
(142, 6, 'Напряжение', '380 В'),
(142, 7, 'Вес', '195 кг'),
(142, 8, 'Габариты', '1650 х 510 х 1150 мм'),

(143, 1, 'Объем ресивера', '500 л'),
(143, 2, 'Цилиндры / Ступени', '3 / 1'),
(143, 3, 'Объем всасывания', '950 л / мин'),
(143, 4, 'Максимальное давление', '10 атм'),
(143, 5, 'Мощность электродвигателя', '5.5 кВт'),
(143, 6, 'Напряжение', '380 В'),
(143, 7, 'Вес', '230 кг'),
(143, 8, 'Габариты', '2000 х 610 х 1250 мм'),

(144, 1, 'Объем ресивера', '500 л'),
(144, 2, 'Цилиндры / Ступени', '4 / 2'),
(144, 3, 'Объем всасывания', '1400 л / мин'),
(144, 4, 'Максимальное давление', '10 атм'),
(144, 5, 'Мощность электродвигателя', '7.5 кВт'),
(144, 6, 'Напряжение', '380 В'),
(144, 7, 'Вес', '340 кг'),
(144, 8, 'Габариты', '2000 х 610 х 1250 мм'),

(145, 1, 'Объем ресивера', '500 л'),
(145, 2, 'Цилиндры / Ступени', '4 / 2'),
(145, 3, 'Объем всасывания', '1700 л / мин'),
(145, 4, 'Максимальное давление', '10 атм'),
(145, 5, 'Мощность электродвигателя', '11.0 кВт'),
(145, 6, 'Напряжение', '380 В'),
(145, 7, 'Вес', '340 кг'),
(145, 8, 'Габариты', '2000 х 615 х 1250 мм'),

(146, 1, 'Рабочее давление', '0.5 - 2.5 бар'),
(146, 2, 'Расход воздуха', '145 л/мин при 2 бар'),
(146, 3, 'Ширина факела', '150 - 180 мм'),
(146, 4, 'Диаметр сопла', '0.5-0.7-1.0-1.2-1.4'),
(146, 5, 'Бачки', '75 и 180 мл (Пластик)'),
(146, 6, 'Вес', '190 г'),

(147, 1, 'Рабочее давление', '0.5 - 2.5 бар'),
(147, 2, 'Расход воздуха', '160 л/мин при 2 бар'),
(147, 3, 'Ширина факела', '150 - 180 мм'),
(147, 5, 'Бачки', '75 и 180 мл (Пластик)'),
(147, 6, 'Вес', '190 г'),

(148, 1, 'Рабочее давление', '2.0 бар'),
(148, 2, 'Расход воздуха', '380 л/мин'),
(148, 3, 'Ширина факела', '320 - 340 мм'),
(148, 5, 'Бачок', '680 мл (Пластик)'),
(148, 6, 'Вес', '360 г'),

(149, 1, 'Рабочее давление', '2.0 бар'),
(149, 2, 'Расход воздуха', '350 л/мин'),
(149, 3, 'Ширина факела', '360 - 380 мм'),
(149, 5, 'Бачки', '680 мл (Пластик)'),
(149, 6, 'Вес', '340 г'),

(150, 1, 'Рабочее давление', '2.0 бар'),
(150, 2, 'Расход воздуха', '360 л/мин'),
(150, 3, 'Ширина факела', '300 - 320 мм'),
(150, 5, 'Бачки', '680 мл (Пластик)'),
(150, 6, 'Вес', '360 г'),

(151, 1, 'Рабочее давление', '2.0 бар'),
(151, 2, 'Расход воздуха', '380 л/мин'),
(151, 3, 'Ширина факела', '320 - 340 мм'),
(151, 5, 'Бачки', '680 мл (Пластик)'),
(151, 6, 'Вес', '360 г'),

(152, 1, 'Рабочее давление', '2.0 бар'),
(152, 2, 'Расход воздуха', '350 л/мин'),
(152, 3, 'Ширина факела', '360 - 380 мм'),
(152, 5, 'Бачки', '680 мл (Пластик)'),
(152, 6, 'Вес', '340 г'),

(153, 1, 'Рабочее давление', '2.0 бар'),
(153, 2, 'Расход воздуха', '360 л/мин'),
(153, 3, 'Ширина факела', '300 - 320 мм'),
(153, 5, 'Бачки', '680 мл (Пластик)'),
(153, 6, 'Вес', '360 г'),

(154, 1, 'Рабочее давление', '2.0 бар'),
(154, 2, 'Расход воздуха', '350 л/мин'),
(154, 3, 'Ширина факела', '360 - 380 мм'),
(154, 5, 'Бачки', '680 мл (Пластик)'),
(154, 6, 'Вес', '340 г'),

(155, 1, 'Рабочее давление', '2.0 бар'),
(155, 2, 'Расход воздуха', '425 л/мин'),
(155, 3, 'Ширина факела', '280 - 300 мм'),
(155, 5, 'Бачки', '680 мл (Пластик)'),
(155, 6, 'Вес', '360 г'),

(156, 1, 'Рабочее давление', '2.0 бар'),
(156, 2, 'Расход воздуха', '425 л/мин'),
(156, 3, 'Ширина факела', '280 - 300 мм'),
(156, 5, 'Бачки', '680 мл (Пластик)'),
(156, 6, 'Вес', '360 г'),

(157, 1, 'Рабочее давление', '2.0 бар'),
(157, 2, 'Расход воздуха', '150 л/мин'),
(157, 3, 'Ширина факела', '100 - 160 мм'),
(157, 5, 'Бачки', '75 и 180 мл (Пластик)'),
(157, 6, 'Вес', '295 г'),

-- (158, 1, 'Рабочее давление', '2.0 бар'),
-- (158, 2, 'Расход воздуха', '150 л/мин'),
-- (158, 3, 'Ширина факела', '100 - 160 мм'),
-- (158, 5, 'Бачки', '75 и 180 мл (Пластик)'),
-- (158, 6, 'Вес', '295 г'),

(159, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(159, 2, 'Расход воздуха', '300 - 340 л/мин'),
(159, 3, 'Ширина факела', '260 - 280 мм'),
(159, 5, 'Бачок', '750 мл (Алюминий)'),
(159, 6, 'Вес', '565 г'),

(160, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(160, 2, 'Расход воздуха', '300 - 340 л/мин'),
(160, 3, 'Ширина факела', '260 - 280 мм'),
(160, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(160, 6, 'Входной фитинг', 'М1/4"'),
(160, 7, 'Вес', '605 г'),

(161, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(161, 2, 'Расход воздуха', '300 - 340 л/мин'),
(161, 3, 'Ширина факела', '260 - 280 мм'),
(161, 5, 'Бачок-автоклав', '1000 мл (Алюминий)'),
(161, 6, 'Вес', '605 г'),

(162, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(162, 2, 'Расход воздуха', '310 - 350 л/мин'),
(162, 3, 'Ширина факела', '220 - 240 мм'),
(162, 5, 'Бачок', '680 мл (Пластик)'),
(162, 6, 'Вес', '565 г'),

(163, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(163, 2, 'Расход воздуха', '310 - 350 л/мин'),
(163, 3, 'Ширина факела', '220 - 240 мм'),
(163, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(163, 6, 'Входной фитинг', 'М1/4"'),
(163, 7, 'Вес', '605 г'),

(164, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(164, 2, 'Расход воздуха', '310 - 350 л/мин'),
(164, 3, 'Ширина факела', '220 - 240 мм'),
(164, 5, 'Бачок-автоклав', '1000 мл (Алюминий)'),
(164, 6, 'Вес', '605 г'),

(165, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(165, 2, 'Расход воздуха', '320 - 360 л/мин'),
(165, 3, 'Ширина факела', '240 - 260 мм'),
(165, 5, 'Бачок', '680 мл (Пластик)'),
(165, 6, 'Вес', '560 г'),

(166, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(166, 2, 'Расход воздуха', '320 - 360 л/мин'),
(166, 3, 'Ширина факела', '240 - 260 мм'),
(166, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(166, 6, 'Входной фитинг', 'М1/4"'),
(166, 7, 'Вес', '600 г'),

(167, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(167, 2, 'Расход воздуха', '320 - 360 л/мин'),
(167, 3, 'Ширина факела', '240 - 260 мм'),
(167, 5, 'Бачок', '1000 мл (Алюминий)'),
(167, 6, 'Вес', '600 г'),

(168, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(168, 2, 'Расход воздуха', '265 л/мин'),
(168, 3, 'Ширина факела', '280 - 300 мм'),
(168, 5, 'Бачок', '680 мл (Пластик)'),
(168, 6, 'Вес', '380 г'),

(169, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(169, 2, 'Расход воздуха', '265 л/мин'),
(169, 3, 'Ширина факела', '280 - 300 мм'),
(169, 5, 'Бачок', '680 мл (Пластик)'),
(169, 6, 'Вес', '380 г'),

(170, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(170, 2, 'Расход воздуха', '265 л/мин'),
(170, 3, 'Ширина факела', '280 - 300 мм'),
(170, 5, 'Бачок', '680 мл (Пластик)'),
(170, 6, 'Вес', '380 г'),

(171, 1, 'Рабочее давление', '2.0 бар'),
(171, 2, 'Расход воздуха', '315 л/мин'),
(171, 3, 'Ширина факела', '240 - 260 мм'),
(171, 5, 'Бачок', '680 мл (Пластик)'),
(171, 6, 'Вес', '380 г'),

(172, 1, 'Рабочее давление', '2.0 бар'),
(172, 2, 'Расход воздуха', '315 л/мин'),
(172, 3, 'Ширина факела', '240 - 260 мм'),
(172, 5, 'Бачок', '680 мл (Пластик)'),
(172, 6, 'Вес', '380 г'),

(173, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(173, 2, 'Расход воздуха', '220 - 260 л/мин'),
(173, 3, 'Ширина факела', '230 - 250 мм'),
(173, 5, 'Бачок', '680 мл (Пластик)'),
(173, 6, 'Вес', '535 г'),

(174, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(174, 2, 'Расход воздуха', '220 - 260 л/мин'),
(174, 3, 'Ширина факела', '230 - 250 мм'),
(174, 5, 'Бачок', '680 мл (Пластик)'),
(174, 6, 'Вес', '535 г'),

(175, 1, 'Рабочее давление', '2.0 бар'),
(175, 2, 'Расход воздуха', '230 л/мин'),
(175, 3, 'Ширина факела', '220 - 240 мм'),
(175, 5, 'Бачок', '680 мл (Пластик)'),
(175, 6, 'Вес', '535 г'),

(176, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(176, 2, 'Расход воздуха', '220 - 260 л/мин'),
(176, 3, 'Ширина факела', '230 - 250 мм'),
(176, 4, 'Подача ЛКМ', 'Нижняя под давлением'),
(176, 4, 'Входной фитинг', 'М1/4"'),
(176, 6, 'Вес', '544 г'),

(177, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(177, 2, 'Расход воздуха', '220 - 260 л/мин'),
(177, 3, 'Ширина факела', '230 - 250 мм'),
(177, 4, 'Подача ЛКМ', 'Нижняя под давлением'),
(177, 4, 'Входной фитинг', 'М1/4"'),
(177, 6, 'Вес', '544 г'),

(178, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(178, 2, 'Расход воздуха', '220 - 260 л/мин'),
(178, 3, 'Ширина факела', '230 - 250 мм'),
(178, 5, 'Бачок', '1000 мл (Алюминий)'),
(178, 6, 'Вес', '544 г'),

(179, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(179, 2, 'Расход воздуха', '220 - 260 л/мин'),
(179, 3, 'Ширина факела', '230 - 250 мм'),
(179, 5, 'Бачок', '1000 мл (Алюминий)'),
(179, 6, 'Вес', '544 г'),

(180, 1, 'Рабочее давление', '2.0 - 2.5 бар'),
(180, 2, 'Расход воздуха', '240 - 280 л/мин'),
(180, 3, 'Ширина факела', '230 - 250 мм'),
(180, 5, 'Бачок', '680 мл (Пластик)'),
(180, 6, 'Вес', '535 г'),

(181, 1, 'Рабочее давление', '2.0 бар'),
(181, 2, 'Расход воздуха', '230 л/мин'),
(181, 3, 'Ширина факела', '220 - 240 мм'),
(181, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(181, 6, 'Входной фитинг', 'М1/4"'),
(181, 7, 'Вес', '544 г'),

(182, 1, 'Рабочее давление', '2.0 бар'),
(182, 2, 'Расход воздуха', '230 л/мин'),
(182, 3, 'Ширина факела', '220 - 240 мм'),
(182, 6, 'Бачок', '1000 мл (Алюминий)'),
(182, 7, 'Вес', '544 г'),

(183, 1, 'Рабочее давление', '2.0 бар'),
(183, 2, 'Расход воздуха', '260 л/мин'),
(183, 3, 'Ширина факела', '280 - 300 мм'),
(183, 5, 'Бачок', '680 мл (Пластик)'),
(183, 6, 'Вес', '445 г'),

(184, 1, 'Рабочее давление', '2.0 бар'),
(184, 2, 'Расход воздуха', '260 л/мин'),
(184, 3, 'Ширина факела', '280 - 300 мм'),
(184, 5, 'Бачок', '680 мл (Пластик)'),
(184, 6, 'Вес', '445 г'),

(185, 1, 'Рабочее давление', '2.0 бар'),
(185, 2, 'Расход воздуха', '295 л/мин'),
(185, 3, 'Ширина факела', '240 - 260 мм'),
(185, 5, 'Бачок', '680 мл (Пластик)'),
(185, 6, 'Вес', '445 г'),

(186, 1, 'Рабочее давление', '2.0 бар'),
(186, 2, 'Расход воздуха', '260 л/мин'),
(186, 3, 'Ширина факела', '260 - 300 мм'),
(186, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(186, 6, 'Входной фитинг', 'М1/4"'),
(186, 7, 'Вес', '455 г'),

(187, 1, 'Рабочее давление', '2.0 бар'),
(187, 2, 'Расход воздуха', '260 л/мин'),
(187, 3, 'Ширина факела', '260 - 300 мм'),
(187, 5, 'Подача ЛКМ', 'Нижняя под давлением'),
(187, 6, 'Входной фитинг', 'М1/4"'),
(187, 7, 'Вес', '455 г'),

(188, 1, 'Рабочее давление', '2.0 бар'),
(188, 2, 'Расход воздуха', '260 л/мин'),
(188, 3, 'Ширина факела', '260 - 300 мм'),
(188, 6, 'Бачок', '1000 мл (Алюминий)'),
(188, 7, 'Вес', '463 г'),

(189, 1, 'Рабочее давление', '2.0 бар'),
(189, 2, 'Расход воздуха', '260 л/мин'),
(189, 3, 'Ширина факела', '280 - 300 мм'),
(189, 5, 'Бачок', '680 мл (Пластик)'),
(189, 6, 'Вес', '445 г'),

(190, 1, 'Рабочее давление', '2.0 бар'),
(190, 2, 'Расход воздуха', '295 л/мин'),
(190, 3, 'Ширина факела', '240 - 260 мм'),
(190, 5, 'Бачок', '1000 мл (Алюминий)'),
(190, 6, 'Вес', '463 г'),

(191, 1, 'Длина гвоздей', '25 - 57 мм'),
(191, 2, 'Толщина гвоздей', '2.1 - 2.3 мм'),
(191, 3, 'Угол забивки', '15 градусов'),
(191, 4, 'Расход воздуха', '1.46 л/выстрел'),
(191, 5, 'Емкость магазина', '300 шт'),
(191, 6, 'Рабочее давление', '5 - 7 бар'),
(191, 7, 'Диаметр входного фитинга', '1/4"'),
(191, 8, 'Вес', '2700 гр'),

(192, 1, 'Длина гвоздей', '45 - 70 мм'),
(192, 2, 'Толщина гвоздей', '2.3 - 2.9 мм'),
(192, 3, 'Угол забивки', '15 градусов'),
(192, 4, 'Расход воздуха', '1.68 л/выстрел'),
(192, 5, 'Емкость магазина', '300 шт'),
(192, 6, 'Рабочее давление', '5 - 8 бар'),
(192, 7, 'Диаметр входного фитинга', '1/4"'),
(192, 8, 'Вес', '3450 гр'),

(193, 1, 'Длина гвоздей', '50 - 83 мм'),
(193, 2, 'Толщина гвоздей', '2.5 - 3.3 мм'),
(193, 3, 'Угол забивки', '15 градусов'),
(193, 4, 'Расход воздуха', '1.86 л/выстрел'),
(193, 5, 'Емкость магазина', '300 шт'),
(193, 6, 'Рабочее давление', '5 - 8 бар'),
(193, 7, 'Диаметр входного фитинга', '1/4"'),
(193, 8, 'Вес', '3850 гр'),

(194, 1, 'Длина гвоздей', '45 - 90 мм'),
(194, 2, 'Толщина гвоздей', '2.5 - 3.4 мм'),
(194, 3, 'Угол забивки', '15 градусов'),
(194, 4, 'Расход воздуха', '2.82 л/выстрел'),
(194, 5, 'Емкость магазина', '300 шт'),
(194, 6, 'Рабочее давление', '5 - 8 бар'),
(194, 7, 'Диаметр входного фитинга', '1/4"'),
(194, 8, 'Вес', '3700 гр'),

-- (195, 1, 'Тип скобы', 'Prebena A, 80, 380, 115, Senco AT'),
-- (195, 2, 'Длина скобы', '4 - 16 мм'),
-- (195, 3, 'Ширина скобы', '12.9 мм'),
-- (195, 4, 'Толщина скобы', '0.65 х 0.95 мм'),
-- (195, 5, 'Расход воздуха', '0.25 л/выстрел'),
-- (195, 6, 'Емкость магазина', '110 шт'),
-- (195, 7, 'Рабочее давление', '4 - 6 бар'),
-- (195, 8, 'Диаметр входного фитинга', '1/4"'),
-- (195, 9, 'Вес', '900 гр'),

-- (196, 1, 'Тип скобы', 'Prebena A, 80, 380, 115, Senco AT'),
-- (196, 2, 'Длина скобы', '6 - 16 мм'),
-- (196, 3, 'Ширина скобы', '12.8 мм'),
-- (196, 4, 'Толщина скобы', '0.6 х 0.9 мм'),
-- (196, 5, 'Расход воздуха', '0.37 л/выстрел'),
-- (196, 6, 'Емкость магазина', '140 шт'),
-- (196, 7, 'Рабочее давление', '4 - 7 бар'),
-- (196, 8, 'Диаметр входного фитинга', '1/4"'),
-- (196, 9, 'Вес', '780 гр'),

-- (197, 1, 'Тип скобы', 'Prebena A, 80, 380, 115, Senco AT'),
-- (197, 2, 'Длина скобы', '6 - 19 мм'),
-- (197, 3, 'Ширина скобы', '4.6 мм'),
-- (197, 4, 'Толщина скобы', '0.7 х 0.9 мм'),
-- (197, 5, 'Расход воздуха', '0.37 л/выстрел'),
-- (197, 6, 'Емкость магазина', '150 шт'),
-- (197, 7, 'Рабочее давление', '4 - 7 бар'),
-- (197, 8, 'Диаметр входного фитинга', '1/4"'),
-- (197, 9, 'Вес', '835 гр'),

-- (198, 1, 'Тип скобы', 'Prebena E, 90, 190, Senco L'),
-- (198, 2, 'Длина скобы', '16 - 40 мм'),
-- (198, 3, 'Ширина скобы', '5.7 мм'),
-- (198, 4, 'Толщина скобы', '1.05 х 1.25 мм'),
-- (198, 5, 'Расход воздуха', '0.55 л/выстрел'),
-- (198, 6, 'Емкость магазина', '110 шт'),
-- (198, 7, 'Рабочее давление', '4 - 7 бар'),
-- (198, 8, 'Диаметр входного фитинга', '1/4"'),
-- (198, 9, 'Вес', '1000 гр'),

-- (199, 1, 'Тип скобы', 'Prebena H, 92, 190, BeA 98, Bostitch SL 5035'),
-- (199, 2, 'Длина скобы', '16 - 40 мм'),
-- (199, 3, 'Ширина скобы', '8.7 мм'),
-- (199, 4, 'Толщина скобы', '1.0 х 1.25 мм'),
-- (199, 5, 'Расход воздуха', '0.7 л/выстрел'),
-- (199, 6, 'Емкость магазина', '92 шт'),
-- (199, 7, 'Рабочее давление', '4 - 7 бар'),
-- (199, 8, 'Диаметр входного фитинга', '1/4"'),
-- (199, 9, 'Вес', '1420 гр'),

-- (200, 1, 'Тип скобы', '14, 14L, 14LC, Prebena LM, 155, BeA 14, Senco N, Omer M2, Max851'),
-- (200, 2, 'Длина скобы', '18 - 50 мм'),
-- (200, 3, 'Ширина скобы', '11.1 мм'),
-- (200, 4, 'Толщина скобы', '1.4 х 1.6 мм'),
-- (200, 5, 'Расход воздуха', '2.2 л/выстрел'),
-- (200, 6, 'Емкость магазина', '90 шт'),
-- (200, 7, 'Рабочее давление', '4 - 7 бар'),
-- (200, 8, 'Диаметр входного фитинга', '1/4"'),
-- (200, 9, 'Вес', '2880 гр'),

-- (201, 1, 'Тип скобы', 'Prebena H, 92, 190, BeA 98, Bostitch SL 5035'),
-- (201, 2, 'Длина скобы', '20 - 40 мм'),
-- (201, 3, 'Ширина скобы', '8.3 x 8.9 мм'),
-- (201, 4, 'Толщина скобы', '1,05 x 1,25 мм'),
-- (201, 5, 'Расход воздуха', '0.85 л/выстрел'),
-- (201, 6, 'Емкость магазина', '110 шт'),
-- (201, 7, 'Рабочее давление', '5 - 7 бар'),
-- (201, 8, 'Диаметр входного фитинга', '1/4"'),
-- (201, 9, 'Вес', '1480 гр'),

-- (202, 1, 'Тип скобы', 'Prebena 14, 14L, 155, BeA 14, Senco N'),
-- (202, 2, 'Длина скобы', '25 - 50 мм'),
-- (202, 3, 'Ширина скобы', '11.1 мм'),
-- (202, 4, 'Толщина скобы', '1,4 x 1,6 мм'),
-- (202, 5, 'Расход воздуха', '1.16 л/выстрел'),
-- (202, 6, 'Емкость магазина', '155 шт'),
-- (202, 7, 'Рабочее давление', '5 - 7 бар'),
-- (202, 8, 'Диаметр входного фитинга', '1/4"'),
-- (202, 9, 'Вес', '2250 гр'),

-- (203, 1, 'Тип скобы', 'Prebena A, 80, 380, 115, Senco AT'),
-- (203, 2, 'Длина скобы', '8 - 16 мм'),
-- (203, 3, 'Ширина скобы', '11.3 - 12.8 мм'),
-- (203, 4, 'Толщина скобы', '0.6 x 0.9 мм'),
-- (203, 5, 'Расход воздуха', '0.44 л/выстрел'),
-- (203, 6, 'Емкость магазина', '310 шт'),
-- (203, 7, 'Рабочее давление', '5 - 7 бар'),
-- (203, 8, 'Диаметр входного фитинга', '1/4"'),
-- (203, 9, 'Вес', '2260 гр'),

(195, 1, 'Длина скобы', '4 - 16 мм'),
(195, 2, 'Ширина скобы', '12.9 мм'),
(195, 3, 'Толщина скобы', '0.65 х 0.95 мм'),
(195, 4, 'Расход воздуха', '0.25 л / выстрел'),
(195, 5, 'Емкость магазина', '110 шт'),
(195, 6, 'Рабочее давление', '4 - 6 бар'),
(195, 7, 'Диаметр входного фитинга', '1/4"'),
(195, 8, 'Вес', '900 гр'),

(196, 1, 'Длина скобы', '6 - 16 мм'),
(196, 2, 'Ширина скобы', '12.8 мм'),
(196, 3, 'Толщина скобы', '0.6 х 0.9 мм'),
(196, 4, 'Расход воздуха', '0.37 л / выстрел'),
(196, 5, 'Емкость магазина', '140 шт'),
(196, 6, 'Рабочее давление', '4 - 7 бар'),
(196, 7, 'Диаметр входного фитинга', '1/4"'),
(196, 8, 'Вес', '780 гр'),

(197, 1, 'Длина скобы', '6 - 19 мм'),
(197, 2, 'Ширина скобы', '4.6 мм'),
(197, 3, 'Толщина скобы', '0.7 х 0.9 мм'),
(197, 4, 'Расход воздуха', '0.37 л / выстрел'),
(197, 5, 'Емкость магазина', '150 шт'),
(197, 6, 'Рабочее давление', '4 - 7 бар'),
(197, 7, 'Диаметр входного фитинга', '1/4"'),
(197, 8, 'Вес', '835 гр'),

(198, 1, 'Длина скобы', '16 - 40 мм'),
(198, 2, 'Ширина скобы', '5.7 мм'),
(198, 3, 'Толщина скобы', '1.05 х 1.25 мм'),
(198, 4, 'Расход воздуха', '0.55 л / выстрел'),
(198, 5, 'Емкость магазина', '110 шт'),
(198, 6, 'Рабочее давление', '4 - 7 бар'),
(198, 7, 'Диаметр входного фитинга', '1/4"'),
(198, 8, 'Вес', '1000 гр'),

(199, 1, 'Длина скобы', '16 - 40 мм'),
(199, 2, 'Ширина скобы', '8.7 мм'),
(199, 3, 'Толщина скобы', '1.0 х 1.25 мм'),
(199, 4, 'Расход воздуха', '0.7 л / выстрел'),
(199, 5, 'Емкость магазина', '92 шт'),
(199, 6, 'Рабочее давление', '4 - 7 бар'),
(199, 7, 'Диаметр входного фитинга', '1/4"'),
(199, 8, 'Вес', '1420 гр'),

(200, 1, 'Длина скобы', '18 - 50 мм'),
(200, 2, 'Ширина скобы', '11.1 мм'),
(200, 3, 'Толщина скобы', '1.4 х 1.6 мм'),
(200, 4, 'Расход воздуха', '2.2 л / выстрел'),
(200, 5, 'Емкость магазина', '90 шт'),
(200, 6, 'Рабочее давление', '5 - 7 бар'),
(200, 7, 'Диаметр входного фитинга', '1/4"'),
(200, 8, 'Вес', '2880 гр'),

(201, 1, 'Длина скобы', '20 - 40 мм'),
(201, 2, 'Ширина скобы', '8.3 x 8.9 мм'),
(201, 3, 'Толщина скобы', '1.05 x 1.25 мм'),
(201, 4, 'Расход воздуха', '0.85 л / выстрел'),
(201, 5, 'Емкость магазина', '110 шт'),
(201, 6, 'Рабочее давление', '5 - 7 бар'),
(201, 7, 'Диаметр входного фитинга', '1/4"'),
(201, 8, 'Вес', '1480 гр'),

(202, 1, 'Длина скобы', '25 - 50 мм'),
(202, 2, 'Ширина скобы', '11.1 мм'),
(202, 3, 'Толщина скобы', '1.4 x 1.6 мм'),
(202, 4, 'Расход воздуха', '1.16 л / выстрел'),
(202, 5, 'Емкость магазина', '155 шт'),
(202, 6, 'Рабочее давление', '5 - 7 бар'),
(202, 7, 'Диаметр входного фитинга', '1/4"'),
(202, 8, 'Вес', '2250 гр'),

(203, 1, 'Длина шпильки / штифтов', '12 - 30 мм'),
(203, 2, 'Толщина шпильки / штифтов', '0.6 - 0.64 мм'),
(203, 3, 'Расход воздуха', '0.31 л / выстрел'),
(203, 4, 'Емкость магазина', '140 шт'),
(203, 5, 'Рабочее давление', '4 - 6 бар'),
(203, 6, 'Диаметр входного фитинга', '1/4"'),
(203, 7, 'Вес', '940 гр'),

(204, 1, 'Длина шпильки / штифтов', '12 - 35 мм'),
(204, 2, 'Толщина шпильки / штифтов', '0.6 - 0.64 мм'),
(204, 3, 'Расход воздуха', '0.44 л / выстрел'),
(204, 4, 'Емкость магазина', '120 шт'),
(204, 5, 'Рабочее давление', '5 - 7 бар'),
(204, 6, 'Диаметр входного фитинга', '1/4"'),
(204, 7, 'Вес', '990 гр'),

(205, 1, 'Длина шпильки / штифтов', '18 - 31 мм'),
(205, 2, 'Толщина шпильки / штифтов', '1.0 х 1.27 мм'),
(205, 3, 'Расход воздуха', '0.36 л / выстрел'),
(205, 4, 'Емкость магазина', '100 шт'),
(205, 5, 'Рабочее давление', '4 - 7 бар'),
(205, 6, 'Диаметр входного фитинга', '1/4"'),
(205, 7, 'Вес', '1020 гр'),

(206, 1, 'Длина шпильки / штифтов', '10 - 32 мм'),
(206, 2, 'Толщина шпильки / штифтов', '1.05 х 1.26 мм'),
(206, 3, 'Расход воздуха', '0.65 л / выстрел'),
(206, 4, 'Емкость магазина', '100 шт'),
(206, 5, 'Рабочее давление', '4 - 6 бар'),
(206, 6, 'Диаметр входного фитинга', '1/4"'),
(206, 7, 'Вес', '990 гр'),

(207, 1, 'Длина шпильки / штифтов', '15 - 40 мм'),
(207, 2, 'Толщина шпильки / штифтов', '1.0 х 1.27 мм'),
(207, 3, 'Расход воздуха', '0.43 л / выстрел'),
(207, 4, 'Емкость магазина', '105 шт'),
(207, 5, 'Рабочее давление', '5 - 7 бар'),
(207, 6, 'Диаметр входного фитинга', '1/4"'),
(207, 7, 'Вес', '1280 гр'),

(208, 1, 'Длина шпильки / штифтов', '15 - 40 мм'),
(208, 2, 'Толщина шпильки / штифтов', '1.0 х 1.27 мм'),
(208, 3, 'Расход воздуха', '0.43 л / выстрел'),
(208, 4, 'Емкость магазина', '105 шт'),
(208, 5, 'Рабочее давление', '5 - 7 бар'),
(208, 6, 'Диаметр входного фитинга', '1/4"'),
(208, 7, 'Вес', '1280 гр'),

(209, 1, 'Длина шпильки / штифтов', '15 - 50 мм'),
(209, 2, 'Толщина шпильки / штифтов', '1.05 х 1.26 мм'),
(209, 3, 'Расход воздуха', '0.9 л / выстрел'),
(209, 4, 'Емкость магазина', '100 шт'),
(209, 5, 'Рабочее давление', '5 - 7 бар'),
(209, 6, 'Диаметр входного фитинга', '1/4"'),
(209, 7, 'Вес', '1370 гр'),

(210, 1, 'Длина шпильки / штифтов', '15 - 50 мм'),
(210, 2, 'Толщина шпильки / штифтов', '1.35 х 1.6 мм'),
(210, 3, 'Расход воздуха', '0.73 л / выстрел'),
(210, 4, 'Емкость магазина', '80 шт'),
(210, 5, 'Рабочее давление', '5 - 7 бар'),
(210, 6, 'Диаметр входного фитинга', '1/4"'),
(210, 7, 'Вес', '1350 гр'),

(211, 1, 'Длина шпильки / штифтов', '15 - 50 мм'),
(211, 2, 'Толщина шпильки / штифтов', '1.4 х 1.6 мм'),
(211, 3, 'Расход воздуха', '0.85 л / выстрел'),
(211, 4, 'Емкость магазина', '100 шт'),
(211, 5, 'Рабочее давление', '5 - 7 бар'),
(211, 6, 'Диаметр входного фитинга', '1/4"'),
(211, 7, 'Вес', '1710 гр'),

(212, 1, 'Длина шпильки / штифтов', '15 - 40 мм'),
(212, 2, 'Толщина шпильки / штифтов', '1.2 мм'),
(212, 3, 'Расход воздуха', '0.43 л / выстрел'),
(212, 4, 'Емкость магазина', '105 шт'),
(212, 5, 'Рабочее давление', '4 - 7 бар'),
(212, 6, 'Диаметр входного фитинга', '1/4"'),
(212, 7, 'Вес', '1340 гр'),

(213, 1, 'Длина шпильки / штифтов', '16 - 42 мм'),
(213, 2, 'Толщина шпильки / штифтов', '1.1 x 1.25 мм'),
(213, 3, 'Расход воздуха', '0.88 л / выстрел'),
(213, 4, 'Емкость магазина', '110 шт'),
(213, 5, 'Рабочее давление', '5 - 8 бар'),
(213, 6, 'Диаметр входного фитинга', '1/4"'),
(213, 7, 'Вес', '1170 гр'),

-- (214, 1, 'Наружный диаметр', '4 мм'),
-- (214, 2, 'Внутренний диаметр', '2.7 мм'),
-- (214, 3, 'Радиус изгиба', '25 мм'),
-- (214, 4, 'Рабочее давление', '26 бар'),
-- (214, 5, 'Давления разрыва', '78 бар'),
-- (214, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
-- (214, 7, 'Допуск', '± 0.07 мм'),
-- (214, 8, 'Цвет', 'Черный'),

(215, 1, 'Наружный диаметр', '6 мм'),
(215, 2, 'Внутренний диаметр', '4 мм'),
(215, 3, 'Радиус изгиба', '30 мм'),
(215, 4, 'Рабочее давление', '27 бар'),
(215, 5, 'Давления разрыва', '80 бар'),
(215, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(215, 7, 'Допуск', '± 0.07 мм'),
(215, 8, 'Цвет', 'Нейтральный'),

(216, 1, 'Наружный диаметр', '8 мм'),
(216, 2, 'Внутренний диаметр', '6 мм'),
(216, 3, 'Радиус изгиба', '40 мм'),
(216, 4, 'Рабочее давление', '19 бар'),
(216, 5, 'Давления разрыва', '57 бар'),
(216, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(216, 7, 'Допуск', '± 0.07 мм'),
(216, 8, 'Цвет', 'Нейтральный'),

(217, 1, 'Наружный диаметр', '10 мм'),
(217, 2, 'Внутренний диаметр', '8 мм'),
(217, 3, 'Радиус изгиба', '60 мм'),
(217, 4, 'Рабочее давление', '15 бар'),
(217, 5, 'Давления разрыва', '44 бар'),
(217, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(217, 7, 'Допуск', '± 0.07 мм'),
(217, 8, 'Цвет', 'Нейтральный'),

(218, 1, 'Наружный диаметр', '12 мм'),
(218, 2, 'Внутренний диаметр', '10 мм'),
(218, 3, 'Радиус изгиба', '85 мм'),
(218, 4, 'Рабочее давление', '12 бар'),
(218, 5, 'Давления разрыва', '36 бар'),
(218, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(218, 7, 'Допуск', '± 0.10 мм'),
(218, 8, 'Цвет', 'Нейтральный'),

(219, 1, 'Наружный диаметр', '14 мм'),
(219, 2, 'Внутренний диаметр', '12 мм'),
(219, 3, 'Радиус изгиба', '100 мм'),
(219, 4, 'Рабочее давление', '10 бар'),
(219, 5, 'Давления разрыва', '30 бар'),
(219, 6, 'Диапазон температуры', 'От -40°C до +80°C'),
(219, 7, 'Допуск', '± 0.10 мм'),
(219, 8, 'Цвет', 'Голубой'),

(220, 1, 'Наружный диаметр', '6 мм'),
(220, 2, 'Внутренний диаметр', '4 мм'),
(220, 3, 'Радиус изгиба', '18 мм'),
(220, 4, 'Рабочее давление', '10 бар'),
(220, 5, 'Давления разрыва', '40 бар'),
(220, 6, 'Диапазон температуры', 'От -40°C до +60°C'),
(220, 7, 'Допуск', '± 0.10 мм'),
(220, 8, 'Цвет', 'Нейтральный'),

(221, 1, 'Наружный диаметр', '8 мм'),
(221, 2, 'Внутренний диаметр', '6 мм'),
(221, 3, 'Радиус изгиба', '35 мм'),
(221, 4, 'Рабочее давление', '7 бар'),
(221, 5, 'Давления разрыва', '28 бар'),
(221, 6, 'Диапазон температуры', 'От -40°C до +60°C'),
(221, 7, 'Допуск', '± 0.10 мм'),
(221, 8, 'Цвет', 'Нейтральный'),

(222, 1, 'Наружный диаметр', '6 мм'),
(222, 2, 'Внутренний диаметр', '4 мм'),
(222, 3, 'Радиус изгиба', '36 мм'),
(222, 4, 'Рабочее давление', '23 бар'),
(222, 5, 'Давления разрыва', '70 бар'),
(222, 6, 'Диапазон температуры', 'От -60°C до +260°C'),
(222, 7, 'Допуск', '± 0.10 мм'),
(222, 8, 'Цвет', 'Нейтральный'),

(223, 1, 'Наружный диаметр', '26.5 мм'),
(223, 2, 'Внутренний диаметр', '19.2 мм (3/4")'),
(223, 3, 'Радиус изгиба', '135 мм'),
(223, 4, 'Рабочее давление', '16 бар'),
(223, 5, 'Давления разрыва', '64 бар'),
(223, 6, 'Цвет', 'Синий'),

(224, 1, 'Наружный диаметр', '22.9 мм'),
(224, 2, 'Внутренний диаметр', '16 мм (5/8")'),
(224, 3, 'Радиус изгиба', '115 мм'),
(224, 4, 'Рабочее давление', '16 бар'),
(224, 5, 'Давления разрыва', '64 бар'),
(224, 6, 'Цвет', 'Синий'),

(225, 1, 'Наружный диаметр', '11 мм'),
(225, 2, 'Внутренний диаметр', '6.3 мм'),
(225, 3, 'Радиус изгиба', '32 мм'),
(225, 4, 'Рабочее давление', '15 бар'),
(225, 5, 'Давления разрыва', '60 бар'),
(225, 6, 'Цвет', 'Голубой'),

(226, 1, 'Наружный диаметр', '13 мм'),
(226, 2, 'Внутренний диаметр', '8 мм'),
(226, 3, 'Радиус изгиба', '41 мм'),
(226, 4, 'Рабочее давление', '15 бар'),
(226, 5, 'Давления разрыва', '60 бар'),
(226, 6, 'Диапазон температуры', 'От -40°C до +60°C'),
(226, 7, 'Цвет', 'Голубой'),

(227, 1, 'Наружный диаметр', '15.5 мм'),
(227, 2, 'Внутренний диаметр', '10 мм'),
(227, 3, 'Радиус изгиба', '80 мм'),
(227, 4, 'Рабочее давление', '15 бар'),
(227, 5, 'Давления разрыва', '60 бар'),
(227, 6, 'Диапазон температуры', 'От -40°C до +60°C'),
(227, 7, 'Цвет', 'Голубой'),

(281, 1, 'Наружный диаметр', '19 мм'),
(281, 2, 'Внутренний диаметр', '12.7 мм'),
(281, 3, 'Радиус изгиба', '41 мм'),
(281, 4, 'Рабочее давление', '15 бар'),
(281, 5, 'Давления разрыва', '60 бар'),
(281, 6, 'Диапазон температуры', 'От -40°C до +60°C'),
(281, 7, 'Цвет', 'Голубой'),

(282, 1, 'Наружный диаметр', '23 мм'),
(282, 2, 'Внутренний диаметр', '16 мм'),
(282, 3, 'Радиус изгиба', '60 мм'),
(282, 4, 'Рабочее давление', '15 бар'),
(282, 5, 'Давления разрыва', '60 бар'),
(282, 6, 'Диапазон температуры', 'От -40°C до +60°C'),
(282, 7, 'Цвет', 'Голубой'),

(228, 1, 'Тип скобы', '14 LC'),
(228, 1, 'Внутрянняя ширина скобы', '7.8 мм'),
(228, 2, 'Внешняя ширина скобы', '10.4 мм'),
(228, 3, 'Высота скобы', '25 мм'),
(228, 4, 'Количество в упаковке', '24.300 шт'),

(229, 1, 'Тип скобы', '14 LC'),
(229, 1, 'Внутрянняя ширина скобы', '7.8 мм'),
(229, 2, 'Внешняя ширина скобы', '10.4 мм'),
(229, 3, 'Высота скобы', '30 мм'),
(229, 4, 'Количество в упаковке', '20.400 шт'),

(289, 1, 'Тип скобы', '14 LC'),
(289, 1, 'Внутрянняя ширина скобы', '7.8 мм'),
(289, 2, 'Внешняя ширина скобы', '10.4 мм'),
(289, 3, 'Высота скобы', '50 мм'),
(289, 4, 'Количество в упаковке', '12.600 шт'),

(290, 1, 'Тип скобы', '14 LC'),
(290, 1, 'Внутрянняя ширина скобы', '7.8 мм'),
(290, 2, 'Внешняя ширина скобы', '10.4 мм'),
(290, 3, 'Высота скобы', '35 мм'),
(290, 4, 'Количество в упаковке', '18.000 шт'),

(228, 1, 'Тип скобы', '14 LC'),
(230, 1, 'Внутрянняя ширина скобы', '7.8 мм'),
(230, 2, 'Внешняя ширина скобы', '10.4 мм '),
(230, 3, 'Высота скобы', '38 мм'),
(230, 4, 'Количество в упаковке', '15.400 шт'),

(231, 1, 'Тип скобы', '90'),
(231, 1, 'Внутрянняя ширина скобы', '3.5 мм'),
(231, 2, 'Внешняя ширина скобы', '5.5 мм'),
(231, 3, 'Высота скобы', '10 мм'),
(231, 4, 'Скобы', 'Разводные'),
(231, 5, 'Количество в упаковке', '6.600 шт'),

(232, 1, 'Тип скобы', '90'),
(232, 1, 'Внутрянняя ширина скобы', '3.5 мм'),
(232, 2, 'Внешняя ширина скобы', '5.5 мм'),
(232, 3, 'Высота скобы', '14 мм'),
(232, 4, 'Количество в упаковке', '9.600 шт'),

(233, 1, 'Тип скобы', '90'),
(233, 1, 'Внутрянняя ширина скобы', '3.5 мм'),
(233, 2, 'Внешняя ширина скобы', '5.5 мм'),
(233, 3, 'Высота скобы', '16 мм'),
(233, 4, 'Количество в упаковке', '9.600 шт'),

(234, 1, 'Тип скобы', '90'),
(234, 1, 'Внутрянняя ширина скобы', '3.5 мм'),
(234, 2, 'Внешняя ширина скобы', '5.5 мм'),
(234, 3, 'Высота скобы', '18 мм'),
(234, 4, 'Количество в упаковке', '9.600 шт'),

(235, 1, 'Тип скобы', '90'),
(235, 1, 'Внутрянняя ширина скобы', '3.5 мм'),
(235, 2, 'Внешняя ширина скобы', '5.5 мм'),
(235, 3, 'Высота скобы', '25 мм'),
(235, 4, 'Количество в упаковке', '6.400 шт'),

-- (236, 1, 'Внутрянняя ширина скобы', '3.5 мм'),
-- (236, 2, 'Внешняя ширина скобы', '5.5 мм'),
-- (236, 3, 'Высота скобы', '28 мм'),
-- (236, 4, 'Количество в упаковке', '6.400 шт'),

(237, 1, 'Тип скобы', '90'),
(237, 1, 'Внутрянняя ширина скобы', '3.5 мм'),
(237, 2, 'Внешняя ширина скобы', '5.5 мм'),
(237, 3, 'Высота скобы', '32 мм'),
(237, 4, 'Количество в упаковке', '6.400 шт'),

(238, 1, 'Тип скобы', '90'),
(238, 1, 'Внутрянняя ширина скобы', '3.5 мм'),
(238, 2, 'Внешняя ширина скобы', '5.5 мм'),
(238, 3, 'Высота скобы', '38 мм'),
(238, 4, 'Количество в упаковке', '6.400 шт'),

(239, 1, 'Тип скобы', '92'),
(239, 1, 'Внутрянняя ширина скобы', '6.5 мм'),
(239, 2, 'Внешняя ширина скобы', '8.5 мм'),
(239, 3, 'Высота скобы', '25 мм'),
(239, 4, 'Количество в упаковке', '8.800 шт'),

(240, 1, 'Тип скобы', '92'),
(240, 1, 'Внутрянняя ширина скобы', '6.5 мм'),
(240, 2, 'Внешняя ширина скобы', '8.5 мм'),
(240, 3, 'Высота скобы', '40 мм'),
(240, 4, 'Количество в упаковке', '6.600 шт'),

(241, 1, 'Тип скобы', '97'),
(241, 1, 'Внутрянняя ширина скобы', '3.0 мм'),
(241, 2, 'Внешняя ширина скобы', '4.3 мм'),
(241, 3, 'Высота скобы', '14 мм'),
(241, 4, 'Количество в упаковке', '22.400 шт'),

(242, 1, 'Тип скобы', '97'),
(242, 1, 'Внутрянняя ширина скобы', '3.0 мм'),
(242, 2, 'Внешняя ширина скобы', '4.3 мм'),
(242, 3, 'Высота скобы', '16 мм'),
(242, 4, 'Количество в упаковке', '16.800 шт'),

(243, 1, 'Тип скобы', '380'),
(243, 1, 'Внутрянняя ширина скобы', '11.4 мм'),
(243, 2, 'Внешняя ширина скобы', '12.7 мм'),
(243, 3, 'Высота скобы', '4 мм'),
(243, 4, 'Количество в упаковке', '30.000 шт'),

(244, 1, 'Тип скобы', '380'),
(244, 1, 'Внутрянняя ширина скобы', '11.4 мм'),
(244, 2, 'Внешняя ширина скобы', '12.7 мм'),
(244, 3, 'Высота скобы', '6 мм'),
(244, 4, 'Количество в упаковке', '18.000 шт'),

(245, 1, 'Тип скобы', '380'),
(245, 1, 'Внутрянняя ширина скобы', '11.4 мм'),
(245, 2, 'Внешняя ширина скобы', '12.7 мм'),
(245, 3, 'Высота скобы', '8 мм'),
(245, 4, 'Количество в упаковке', '21.600 шт'),

(246, 1, 'Тип скобы', '380'),
(246, 1, 'Внутрянняя ширина скобы', '11.4 мм'),
(246, 2, 'Внешняя ширина скобы', '12.7 мм'),
(246, 3, 'Высота скобы', '10 мм'),
(246, 4, 'Количество в упаковке', '18.000 шт'),

(247, 1, 'Тип скобы', '380'),
(247, 1, 'Внутрянняя ширина скобы', '11.4 мм'),
(247, 2, 'Внешняя ширина скобы', '12.7 мм'),
(247, 3, 'Высота скобы', '12 мм'),
(247, 4, 'Количество в упаковке', '15.000 шт'),

(248, 1, 'Тип скобы', '380'),
(248, 1, 'Внутрянняя ширина скобы', '11.4 мм'),
(248, 2, 'Внешняя ширина скобы', '12.7 мм'),
(248, 3, 'Высота скобы', '14 мм'),
(248, 4, 'Количество в упаковке', '12.600 шт'),

(249, 1, 'Тип скобы', '380'),
(249, 1, 'Внутрянняя ширина скобы', '11.4 мм'),
(249, 2, 'Внешняя ширина скобы', '12.7 мм'),
(249, 3, 'Высота скобы', '16 мм'),
(249, 4, 'Количество в упаковке', '10.800 шт'),

(250, 1, 'Тип скобы', '145'),
(250, 1, 'Внутрянняя ширина скобы', '23.6 мм'),
(250, 2, 'Внешняя ширина скобы', '26.2 мм'),
(250, 3, 'Высота скобы', '16 мм'),
(250, 4, 'Количество в упаковке', '13.500 шт'),

(251, 1, 'Тип скобы', '145'),
(251, 1, 'Внутрянняя ширина скобы', '23.6 мм'),
(251, 2, 'Внешняя ширина скобы', '26.2 мм'),
(251, 3, 'Высота скобы', '21 мм'),
(251, 4, 'Количество в упаковке', '3.750 шт'),

(252, 1, 'Тип скобы', 'C / 2'),
(252, 2, 'Цвет', 'Зеленый'),
(252, 3, 'Внутрянняя ширина скобы', '20 мм'),
(252, 4, 'Внешняя ширина скобы', '23.2 мм'),
(252, 5, 'Высота скобы', '12 мм'),
(252, 6, 'Количество в упаковке', '5.200 шт'),

(253, 1, 'Тип скобы', 'C / 3'),
(253, 1, 'Внутрянняя ширина скобы', '13.4 мм'),
(253, 2, 'Внешняя ширина скобы', '16 мм'),
(253, 3, 'Высота скобы', '8 мм'),
(253, 4, 'Количество в упаковке', '4.060 шт'),

(254, 1, 'Тип скобы', 'CF'),
(254, 1, 'Ширина скобы', '24.5 мм'),
(254, 2, 'Высота скобы', '13 мм'),
(254, 3, 'Количество в упаковке', '1.750 шт'),

(255, 1, 'Тип скобы', 'K 33'),
(255, 1, 'Внутрянняя ширина скобы', '33 мм'),
(255, 2, 'Внешняя ширина скобы', '34.8 мм'),
(255, 3, 'Высота скобы', '18 мм'),
(255, 4, 'Количество в упаковке', '2.000 шт'),

(256, 1, 'Тип скобы', 'K 33'),
(256, 1, 'Внутрянняя ширина скобы', '33 мм'),
(256, 2, 'Внешняя ширина скобы', '34.8 мм'),
(256, 3, 'Высота скобы', '21 мм'),
(256, 4, 'Количество в упаковке', '2.000 шт'),

(257, 1, 'Сечение шпильки', '0.64 мм'),
(257, 2, 'Длина шпильки', '10 мм'),
(257, 3, 'Количество в упаковке', '20.000 шт'),

(258, 1, 'Сечение шпильки', '0.64 мм'),
(258, 2, 'Длина шпильки', '12 мм'),
(258, 3, 'Количество в упаковке', '22.000 шт'),

(259, 1, 'Сечение шпильки', '0.64 мм'),
(259, 2, 'Длина шпильки', '15 мм'),
(259, 3, 'Количество в упаковке', '20.000 шт'),

(260, 1, 'Сечение шпильки', '0.64 мм'),
(260, 2, 'Длина шпильки', '17 мм'),
(260, 3, 'Количество в упаковке', '20.000 шт'),

(261, 1, 'Сечение шпильки', '0.64 мм'),
(261, 2, 'Длина шпильки', '18 мм'),
(261, 3, 'Количество в упаковке', '20.000 шт'),

(262, 1, 'Сечение шпильки', '0.64 мм'),
(262, 2, 'Длина шпильки', '22 мм'),
(262, 3, 'Количество в упаковке', '20.000 шт'),

(263, 1, 'Сечение шпильки', '0.64 мм'),
(263, 2, 'Длина шпильки', '25 мм'),
(263, 3, 'Количество в упаковке', '20.000 шт'),

(264, 1, 'Сечение шпильки', '0.64 мм'),
(264, 2, 'Длина шпильки', '30 мм'),
(264, 3, 'Количество в упаковке', '20.000 шт'),

(265, 1, 'Шляпка штифта', '0.7 мм'),
(265, 2, 'Сечение штифта', '0.64 мм'),
(265, 3, 'Длина штифта', '10 мм'),
(265, 4, 'Количество в упаковке', '20.000 шт'),

(266, 1, 'Шляпка штифта', '0.7 мм'),
(266, 2, 'Сечение штифта', '0.64 мм'),
(266, 3, 'Длина штифта', '12 мм'),
(266, 4, 'Количество в упаковке', '20.000 шт'),

(267, 1, 'Шляпка штифта', '0.7 мм'),
(267, 2, 'Сечение штифта', '0.64 мм'),
(267, 3, 'Длина штифта', '15 мм'),
(267, 4, 'Количество в упаковке', '20.000 шт'),

(268, 1, 'Шляпка штифта', '0.7 мм'),
(268, 2, 'Сечение штифта', '0.64 мм'),
(268, 3, 'Длина штифта', '17 мм'),
(268, 4, 'Количество в упаковке', '20.000 шт'),

(269, 1, 'Шляпка штифта', '0.7 мм'),
(269, 2, 'Сечение штифта', '0.64 мм'),
(269, 3, 'Длина штифта', '18 мм'),
(269, 4, 'Количество в упаковке', '20.000 шт'),

(270, 1, 'Шляпка штифта', '0.7 мм'),
(270, 2, 'Сечение штифта', '0.64 мм'),
(270, 3, 'Длина штифта', '22 мм'),
(270, 4, 'Количество в упаковке', '20.000 шт'),

(271, 1, 'Шляпка штифта', '0.7 мм'),
(271, 2, 'Сечение штифта', '0.64 мм'),
(271, 3, 'Длина штифта', '25 мм'),
(271, 4, 'Количество в упаковке', '20.000 шт'),

(272, 1, 'Шляпка штифта', '0.7 мм'),
(272, 2, 'Сечение штифта', '0.64 мм'),
(272, 3, 'Длина штифта', '30 мм'),
(272, 4, 'Количество в упаковке', '20.000 шт'),

(291, 1, 'Шляпка штифта', '1.25 мм'),
(291, 2, 'Сечение штифта', '1.0 мм'),
(291, 3, 'Длина штифта', '13 мм'),
(291, 4, 'Количество в упаковке', '7.000 шт'),

(273, 1, 'Шляпка штифта', '1.25 мм'),
(273, 2, 'Сечение штифта', '1.0 мм'),
(273, 3, 'Длина штифта', '15 мм'),
(273, 4, 'Количество в упаковке', '7.000 шт'),

(274, 1, 'Шляпка штифта', '1.25 мм'),
(274, 2, 'Сечение штифта', '1.0 мм'),
(274, 3, 'Длина штифта', '19 мм'),
(274, 4, 'Количество в упаковке', '7.000 шт'),

(275, 1, 'Шляпка штифта', '1.25 мм'),
(275, 2, 'Сечение штифта', '1.0 мм'),
(275, 3, 'Длина штифта', '25 мм'),
(275, 4, 'Количество в упаковке', '7.000 шт'),

(276, 1, 'Шляпка штифта', '1.25 мм'),
(276, 2, 'Сечение штифта', '1.0 мм'),
(276, 3, 'Длина штифта', '30 мм'),
(276, 4, 'Количество в упаковке', '7.000 шт'),

(277, 1, 'Шляпка штифта', '1.25 мм'),
(277, 2, 'Сечение штифта', '1.0 мм'),
(277, 3, 'Длина штифта', '35 мм'),
(277, 4, 'Количество в упаковке', '7.000 шт'),

(278, 1, 'Шляпка штифта', '1.25 мм'),
(278, 2, 'Сечение штифта', '1.0 мм'),
(278, 3, 'Длина штифта', '38 мм'),
(278, 4, 'Количество в упаковке', '5.000 шт'),

(279, 1, 'Шляпка штифта', '1.25 мм'),
(279, 2, 'Сечение штифта', '1.0 мм'),
(279, 3, 'Длина штифта', '45 мм'),
(279, 4, 'Количество в упаковке', '7.000 шт'),

(280, 1, 'Шляпка штифта', '1.25 мм'),
(280, 2, 'Сечение штифта', '1.0 мм'),
(280, 3, 'Длина штифта', '50 мм'),
(280, 4, 'Количество в упаковке', '7.000 шт'),

(292, 1, 'Шляпка штифта', '1.6 мм'),
(292, 2, 'Сечение штифта', '1.4 мм'),
(292, 3, 'Длина штифта', '30 мм'),
(292, 4, 'Количество в упаковке', '3.850 шт'),

(293, 1, 'Шляпка штифта', '1.6 мм'),
(293, 2, 'Сечение штифта', '1.4 мм'),
(293, 3, 'Длина штифта', '45 мм'),
(293, 4, 'Количество в упаковке', '3.850 шт');

UPDATE items
SET description = '
  Данный бачок подходит для краскопультов: серия Genesi Carbonio, серия Genesi Top Line, серия Slim Kombat.
'
WHERE id = 1;

UPDATE items
SET description = '
  Данный бачок защищен от ультрафиолета. Подходит для краскопультов: серия Ego Carbonio, серия Ego, серия Slim XLight, серия Slim.
'
WHERE id = 2;

UPDATE items
SET description = '
  Данный бачок защищен от ультрафиолета. Подходит для краскопультов: серия Ego Carbonio, серия Ego, серия Slim XLight, серия Slim.
'
WHERE id = 3;

UPDATE items
SET description = '
  Данный бачок подходит для краскопультов: серия Ego Carbonio, серия Ego, серия Slim XLight, серия Slim.
'
WHERE id = 4;

UPDATE items
SET description = '
  Данный бачок подходит для краскопультов: серия Ego Carbonio, серия Ego, серия Slim XLight, серия Slim.
'
WHERE id = 5;

UPDATE items
SET description = '
  Данный бачок подходит для краскопультов: серия Genesi Carbonio, серия Genesi Top Line, серия Slim Kombat.
'
WHERE id = 6;

UPDATE items
SET description = '
  Данный бачок защищен от ультрафиолета. Подходит для краскопультов: серия Genesi Carbonio, серия Genesi Top Line, серия Slim Kombat.
'
WHERE id = 7;

UPDATE items
SET description = '
  Данный бачок подходит для краскопультов: серия Ego Carbonio, серия Ego, серия Slim XLight, серия Slim.
'
WHERE id = 283;

UPDATE items
SET description = '
  Данный бачок подходит для краскопультов: серия Ego Carbonio, серия Ego, серия Slim XLight, серия Slim.
'
WHERE id = 284;

UPDATE items
SET description = '
  Данный бачок подходит для краскопультов: серия Ego Carbonio, серия Ego, серия Slim XLight, серия Slim.
'
WHERE id = 285;

UPDATE items
SET description = '
  Манометр: с осевым креплением М 1/8".<br />
  Корпус: Анодированный алюминий.
'
WHERE id = 8;

UPDATE items
SET description = '
  Манометр: С осевым креплением М 1/8".
'
WHERE id = 9;

UPDATE items
SET description = '
  Манометр: Высокоточный цифровой.<br />
  Корпус: Углеродное волокно.
'
WHERE id = 10;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Анодированый алюминий<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 146;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Анодированый алюминий<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 147;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 148;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 149;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 150;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 151;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Анодированый алюминий<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 152;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 153;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Анодированый алюминий<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 154;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 155;

UPDATE items
SET description = '
  Корпус: Прессованный анодированый алюминий покрытый углеродным волокном.<br />
  Курок: Углеродное волокно<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Регулятор давления с цифровым манометром с быстрым выпуском/подключением в углеродном волокне DGT PRO, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 156;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Гайка распыляющей головки: Углеродное волокно<br/>
  Игла - пружина: Нержавеющая сталь AISI 303<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 157;

-- UPDATE items
-- SET description = '
--   Корпус: Кованый хромированный алюминий.<br />
--   Курок: Полимер PPA со стекловолокном<br/>
--   Сопло: Нержавеющая сталь AISI 303<br/>
--   Гайка распыляющей головки: Углеродное волокно<br/>
--   Игла - пружина: Нержавеющая сталь AISI 303<br/>
--   Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

--   <h2 class="mb-4">Комплектность:</h2>
--   Тип упаковки: Пластиковый чемоданчик<br/>
--   Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
--   Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
-- '
-- WHERE id = 158;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br />
  Распыляющая головка TOP: Химически никелированная латунь<br/>
  Сопло TOP: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 159;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br />
  Распыляющая головка TOP: Химически никелированная латунь<br/>
  Сопло TOP: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 160;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br />
  Распыляющая головка TOP: Химически никелированная латунь<br/>
  Сопло TOP: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 161;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br />
  Распыляющая головка TOP: Химически никелированная латунь<br/>
  Сопло TOP: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 162;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br />
  Распыляющая головка TOP: Химически никелированная латунь<br/>
  Сопло TOP: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 163;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br />
  Распыляющая головка TOP: Химически никелированная латунь<br/>
  Сопло TOP: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 164;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br />
  Распыляющая головка TOP: Химически никелированная латунь<br/>
  Сопло TOP: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 165;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br />
  Распыляющая головка TOP: Химически никелированная латунь<br/>
  Сопло TOP: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 166;

UPDATE items
SET description = '
  Корпус: Кованый хромированный алюминий.<br />
  Распыляющая головка TOP: Химически никелированная латунь<br/>
  Сопло TOP: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 167;

UPDATE items
SET description = '
  Корпус: Литой магниевый сплав с кевларовым покрытием.<br />
  Курок: Волокно кевлара<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 168;

UPDATE items
SET description = '
  Корпус: Литой магниевый сплав с кевларовым покрытием.<br />
  Курок: Волокно кевлара<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 169;

UPDATE items
SET description = '
  Корпус: Литой магниевый сплав с кевларовым покрытием.<br />
  Курок: Волокно кевлара<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 170;

UPDATE items
SET description = '
  Корпус: Литой магниевый сплав с кевларовым покрытием.<br />
  Курок: Волокно кевлара<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Волокно кевлара<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 171;

UPDATE items
SET description = '
  Корпус: Литой магниевый сплав с кевларовым покрытием.<br />
  Курок: Волокно кевлара<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Волокно кевлара<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 172;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 173;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 174;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 175;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 176;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 177;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 178;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 179;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/>
  Назначение: Вязких ЛКМ (латекс, гелькоут, полиуретан, тиксотропные материалы)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 180;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 181;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Химически никелированная латунь<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 182;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Анодированный алюминий<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 183;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Анодированный алюминий<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 184;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Анодированный алюминий<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 185;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Анодированный алюминий<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 186;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Анодированный алюминий<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 187;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Анодированный алюминий<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 188;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Анодированный алюминий<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/>
  Назначение: Вязких ЛКМ (латекс, гелькоут, полиуретан, тиксотропные материалы)<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br /><br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 189;

UPDATE items
SET description = '
  Корпус: Никелированный алюминий.<br />
  Курок: Полимер PPA со стекловолокном<br/>
  Распыляющая головка: Анодированный алюминий<br/>
  Сопло: Нержавеющая сталь AISI 303<br/>
  Игла - пружина: Нержавеющая сталь<br/>
  Уплотнительные прокладки: PTFE (тефлон)<br/>
  Гайка крепления: Полимер PPA со стекловолокном<br/><br/>

  <h2 class="mb-4">Комплектность:</h2>
  Тип упаковки: Пластиковый чемоданчик<br/>
  Запасные части: Набор прокладок, пружинок, стопорных колец, шток воздушного клапана.<br />
  Принадлежности: Редуктор - регулятор с манометром, ключ универсальный, ёршик для чистки краскопульта, 3 фильтра для очистки ЛКМ, масло 15 мл для смазки трущихся частей и механизмов краскораспылителя, не соприкасающихся при работе с ЛКМ.
'
WHERE id = 190;

UPDATE items
SET description = '
  Тип скобы: Prebena A, 80, 380, 115, Senco AT
'
WHERE id = 195;

UPDATE items
SET description = '
  Тип скобы: Prebena A, 80, 380, 115, Senco AT
'
WHERE id = 196;

UPDATE items
SET description = '
  Тип скобы: Prebena A, 80, 380, 115, Senco AT
'
WHERE id = 197;

UPDATE items
SET description = '
  Тип скобы: Prebena E, 90, 190, Senco L
'
WHERE id = 198;

UPDATE items
SET description = '
  Тип скобы: Prebena H, 92, 190, BeA 98, Bostitch SL 5035
'
WHERE id = 199;

UPDATE items
SET description = '
  Тип скобы: 14, 14L, 14LC, Prebena LM, 155, BeA 14, Senco N, Omer M2, Max851
'
WHERE id = 200;

UPDATE items
SET description = '
  Тип скобы: Prebena H, 92, 190, BeA 98, Bostitch SL 5035
'
WHERE id = 201;

UPDATE items
SET description = '
  Тип скобы: Prebena 14, 14L, 155, BeA 14, Senco N
'
WHERE id = 202;

UPDATE items
SET description = '
  Аналог: BeA 90 (190), Prebena E, Bostitch SJK 5040, Senco L
'
WHERE id = 231;

UPDATE items
SET description = '
  Аналог: BeA 90 (190), Prebena E, Bostitch SJK 5040, Senco L
'
WHERE id = 232;

UPDATE items
SET description = '
  Аналог: BeA 90 (190), Prebena E, Bostitch SJK 5040, Senco L
'
WHERE id = 233;

UPDATE items
SET description = '
  Аналог: BeA 90 (190), Prebena E, Bostitch SJK 5040, Senco L
'
WHERE id = 234;

UPDATE items
SET description = '
  Аналог: BeA 90 (190), Prebena E, Bostitch SJK 5040, Senco L
'
WHERE id = 235;

-- UPDATE items
-- SET description = '
--   Аналог: BeA 90 (190), Prebena E, Bostitch SJK 5040, Senco L
-- '
-- WHERE id = 236;

UPDATE items
SET description = '
  Аналог: BeA 90 (190), Prebena E, Bostitch SJK 5040, Senco L
'
WHERE id = 237;

UPDATE items
SET description = '
  Аналог: BeA 90 (190), Prebena E, Bostitch SJK 5040, Senco L
'
WHERE id = 238;

UPDATE items
SET description = '
  Аналог: BeA 97, Prebena O, Bostitch SX 4023, Senco W
'
WHERE id = 241;

UPDATE items
SET description = '
  Аналог: BeA 97, Prebena O, Bostitch SX 4023, Senco W
'
WHERE id = 242;

UPDATE items
SET description = '
  Аналог: BeA 80 (380), Prebena A, Bostitch 86/AZ33, Senco AT
'
WHERE id = 243;

UPDATE items
SET description = '
  Аналог: BeA 80 (380), Prebena A, Bostitch 86/AZ33, Senco AT
'
WHERE id = 244;

UPDATE items
SET description = '
  Аналог: BeA 80 (380), Prebena A, Bostitch 86/AZ33, Senco AT
'
WHERE id = 245;

UPDATE items
SET description = '
  Аналог: BeA 80 (380), Prebena A, Bostitch 86/AZ33, Senco AT
'
WHERE id = 246;

UPDATE items
SET description = '
  Аналог: BeA 80 (380), Prebena A, Bostitch 86/AZ33, Senco AT
'
WHERE id = 247;

UPDATE items
SET description = '
  Аналог: BeA 80 (380), Prebena A, Bostitch 86/AZ33, Senco AT
'
WHERE id = 248;

UPDATE items
SET description = '
  Аналог: BeA 80 (380), Prebena A, Bostitch 86/AZ33, Senco AT
'
WHERE id = 249;

UPDATE items
SET description = '
  Аналог: C-ring, Fasco OM16
'
WHERE id = 253;

UPDATE items
SET description = '
  Аналог: SENCO X, Omer CF
'
WHERE id = 254;

UPDATE items
SET description = '
  Аналог: Omer 34, BeA Packfix A, Fasco Blue A, PREBENA B, SENCO XB, Bostitch A
'
WHERE id = 255;

UPDATE items
SET description = '
  Аналог: Omer 34, BeA Packfix A, Fasco Blue A, PREBENA B, SENCO XB, Bostitch A
'
WHERE id = 256;

UPDATE items
SET description = '
  Аналог: Omer Pins 6, BeA S700, Bostitch Minipins, Fasco A64, Prebena AL, Senco CZ
'
WHERE id = 257;

UPDATE items
SET description = '
  Аналог: Omer Pins 6, BeA S700, Bostitch Minipins, Fasco A64, Prebena AL, Senco CZ
'
WHERE id = 258;

UPDATE items
SET description = '
  Аналог: Omer Pins 6, BeA S700, Bostitch Minipins, Fasco A64, Prebena AL, Senco CZ
'
WHERE id = 259;

UPDATE items
SET description = '
  Аналог: Omer Pins 6, BeA S700, Bostitch Minipins, Fasco A64, Prebena AL, Senco CZ
'
WHERE id = 260;

UPDATE items
SET description = '
  Аналог: Omer Pins 6, BeA S700, Bostitch Minipins, Fasco A64, Prebena AL, Senco CZ
'
WHERE id = 261;

UPDATE items
SET description = '
  Аналог: Omer Pins 6, BeA S700, Bostitch Minipins, Fasco A64, Prebena AL, Senco CZ
'
WHERE id = 262;

UPDATE items
SET description = '
  Аналог: Omer Pins 6, BeA S700, Bostitch Minipins, Fasco A64, Prebena AL, Senco CZ
'
WHERE id = 263;

UPDATE items
SET description = '
  Аналог: Omer Pins 6, BeA S700, Bostitch Minipins, Fasco A64, Prebena AL, Senco CZ
'
WHERE id = 264;

UPDATE items
SET description = '
  Аналог: Omer Brads 6, Fasco MICRO BRADS, Prebena J, Senco AX/AY
'
WHERE id = 265;

UPDATE items
SET description = '
  Аналог: Omer Brads 6, Fasco MICRO BRADS, Prebena J, Senco AX/AY
'
WHERE id = 266;

UPDATE items
SET description = '
  Аналог: Omer Brads 6, Fasco MICRO BRADS, Prebena J, Senco AX/AY
'
WHERE id = 267;

UPDATE items
SET description = '
  Аналог: Omer Brads 6, Fasco MICRO BRADS, Prebena J, Senco AX/AY
'
WHERE id = 268;

UPDATE items
SET description = '
  Аналог: Omer Brads 6, Fasco MICRO BRADS, Prebena J, Senco AX/AY
'
WHERE id = 269;

UPDATE items
SET description = '
  Аналог: Omer Brads 6, Fasco MICRO BRADS, Prebena J, Senco AX/AY
'
WHERE id = 270;

UPDATE items
SET description = '
  Аналог: Omer Brads 6, Fasco MICRO BRADS, Prebena J, Senco AX/AY
'
WHERE id = 271;

UPDATE items
SET description = '
  Аналог: Omer Brads 6, Fasco MICRO BRADS, Prebena J, Senco AX/AY
'
WHERE id = 272;

UPDATE items
SET description = '
  Аналог: Omer Brads 12, BeA SK300, Fasco GN BRADS, Bostitch BT13, Prebena J, Senco AX/AY
'
WHERE id = 273;

UPDATE items
SET description = '
  Аналог: Omer Brads 12, BeA SK300, Fasco GN BRADS, Bostitch BT13, Prebena J, Senco AX/AY
'
WHERE id = 274;

UPDATE items
SET description = '
  Аналог: Omer Brads 12, BeA SK300, Fasco GN BRADS, Bostitch BT13, Prebena J, Senco AX/AY
'
WHERE id = 275;

UPDATE items
SET description = '
  Аналог: Omer Brads 12, BeA SK300, Fasco GN BRADS, Bostitch BT13, Prebena J, Senco AX/AY
'
WHERE id = 276;

UPDATE items
SET description = '
  Аналог: Omer Brads 12, BeA SK300, Fasco GN BRADS, Bostitch BT13, Prebena J, Senco AX/AY
'
WHERE id = 277;

UPDATE items
SET description = '
  Аналог: Omer Brads 12, BeA SK300, Fasco GN BRADS, Bostitch BT13, Prebena J, Senco AX/AY
'
WHERE id = 278;

UPDATE items
SET description = '
  Аналог: Omer Brads 12, BeA SK300, Fasco GN BRADS, Bostitch BT13, Prebena J, Senco AX/AY
'
WHERE id = 279;

UPDATE items
SET description = '
  Аналог: Omer Brads 12, BeA SK300, Fasco GN BRADS, Bostitch BT13, Prebena J, Senco AX/AY
'
WHERE id = 280;

INSERT INTO options (item_id, position, name, value, is_dropdown)
VALUES
(146, 4, 'Диаметр сопла', '0.5-0.7-1.0-1.2-1.4', 1),
(147, 4, 'Диаметр сопла', '0.5-0.7-1.0-1.2-1.4', 1),
(148, 4, 'Диаметр сопла', '1.1-1.2-1.3-1.4-1.7-1.9', 1),
(149, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.4-1.7-1.9', 1),
(150, 4, 'Диаметр сопла', '1.1-1.2-1.3-1.4-1.5-1.7-1.9', 1),
(151, 4, 'Диаметр сопла', '1.1-1.2-1.3-1.4-1.7-1.9', 1),
(152, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.7-1.9', 1),
(153, 4, 'Диаметр сопла', '1.1-1.2-1.3-1.4-1.5-1.7-1.9', 1),
(154, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.7-1.9', 1),
(155, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.9', 1),
(156, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.9', 1),
(157, 4, 'Диаметр сопла', '0.5-0.7-1.0-1.2-1.4', 1),
-- (158, 4, 'Диаметр сопла', '0.5-0.7-1.0-1.2-1.4', 1),
(159, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.4-1.7-1.9', 1),
(160, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.4-1.7-1.9', 1),
(161, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.4-1.7-1.9', 1),
(162, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.4-1.7-1.9', 1),
(163, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.4-1.7-1.9', 1), 
(164, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.4-1.7-1.9', 1),
(165, 4, 'Диаметр сопла', '1.0-1.3-1.5-1.7-1.9', 1),
(166, 4, 'Диаметр сопла', '1.0-1.3-1.5-1.7-1.9', 1),
(167, 4, 'Диаметр сопла', '1.0-1.3-1.5-1.7-1.9', 1),
(168, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.8-1.9-2.2-2.5', 1),
(169, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.8-1.9-2.2-2.5', 1),
(170, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.8-1.9-2.2-2.5', 1),
(171, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.8-1.9-2.2-2.5', 1),
(172, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.8-1.9-2.2-2.5', 1),
(173, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.5-1.7-1.9-2.2-2.5', 1),
(174, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.5-1.7-1.9-2.2-2.5', 1),
(175, 4, 'Диаметр сопла', '1.3-1.5-1.7-1.9-2.2', 1),
(176, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.5-1.7-1.9-2.2', 1),
(177, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.5-1.7-1.9-2.2', 1),
(178, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.5-1.7-1.9-2.2-2.5', 1),
(179, 4, 'Диаметр сопла', '1.0-1.2-1.3-1.5-1.7-1.9-2.2-2.5', 1),
(180, 4, 'Диаметр сопла', '1.3-1.5-1.7-1.9-2.2', 1),
(181, 4, 'Диаметр сопла', '1.0-1.3-1.5-1.7-1.9-2.2', 1),
(182, 4, 'Диаметр сопла', '1.7-1.9-2.2', 1),
(183, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.8-1.9-2.2-2.5', 1),
(184, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.8-1.9-2.2-2.5', 1),
(185, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.8-1.9-2.2-2.5', 1),
(186, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.8-1.9', 1),
(187, 4, 'Диаметр сопла', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.8-1.9', 1),
(188, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.9-2.2', 1),
(189, 4, 'Диаметр сопла', '1.3-1.5-1.7-1.9-2.2', 1),
(190, 4, 'Диаметр сопла', '1.3-1.4-1.5-1.7-1.8-1.9-2.2', 1),

(11, 2, 'Диаметр дюзы (мм)', '1.0-1.1-1.2-1.3-1.4-1.5-1.7-1.9', 1),
(12, 2, 'Диаметр дюзы (мм)', '1.0-1.1-1.2-1.3-1.4-1.7-1.9', 1),
(13, 2, 'Диаметр дюзы (мм)', '1.1-1.2-1.3-1.4-1.7-1.9', 1),
(14, 2, 'Диаметр дюзы (мм)', '1.1-1.2-1.3-1.4-1.5-1.7-1.9', 1),
(15, 2, 'Диаметр дюзы (мм)', '0.5-0.7-1.0-1.2-1.4', 1),
(16, 2, 'Диаметр дюзы (мм)', '0.5-0.7-1.0-1.2-1.4', 1),
(17, 2, 'Диаметр дюзы (мм)', '0.5-0.7-1.0-1.2-1.4', 1),
(18, 2, 'Диаметр дюзы (мм)', '0.5-0.7-1.0-1.2-1.4', 1),
(19, 2, 'Диаметр дюзы (мм)', '1.0-1.3-1.5-1.7-1.9', 1),
(20, 2, 'Диаметр дюзы (мм)', '1.0-1.2-1.3-1.4-1.7-1.9', 1),
(21, 2, 'Диаметр дюзы (мм)', '1.0-1.2-1.3-1.4-1.7-1.9', 1),
(22, 2, 'Диаметр дюзы (мм)', '1.0-1.2-1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(23, 2, 'Диаметр дюзы (мм)', '1.2-1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(24, 2, 'Диаметр дюзы (мм)', '1.0-1.2-1.3-1.5-1.7-1.9-2.2-2.5', 1),
(25, 2, 'Диаметр дюзы (мм)', '1.3-1.5-1.7-1.9-2.2', 1),
(26, 2, 'Диаметр дюзы (мм)', '1.2-1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1),
(27, 2, 'Диаметр дюзы (мм)', '1.3-1.4-1.5-1.7-1.9-2.2-2.5', 1);

-- INSERT INTO options (item_id, position, name, value, show_menu)
-- VALUES
-- (121, 1, 'Test name', 'test value', 1);