export const TABS = [
  {
    id: 1,
    icon: 'repair',
    name: 'КАЧЕСТВЕННЫЙ РЕМОНТ',
    text: 'Техническое обслуживание, ремонт инструмента и пневмооборудования осуществляется только квалифицированными специалистами.',
  },
  {
    id: 2,
    icon: 'warehouse',
    name: 'СКЛАД ЗАПЧАСТЕЙ',
    text: 'Наша сервисная служба всегда располагает большим складом запчастей для пневмоинструмента и оборудования марок: <b>BeA, BOSTITCH, DYNABRADE, EZ-FASTEN, FASCO (BECK), HITACHI, MAX, PREBENA, SENCO, SUMAKE.</b>',
  },
  {
    id: 3,
    icon: 'message',
    name: 'ГРАМОТНАЯ КОНСУЛЬТАЦИЯ',
    text: 'Квалифицированная консультация по эксплуатации и работе пневматического инструмента.',
  },
  {
    id: 4,
    icon: 'truck',
    name: 'СПОСОБ ОБСЛУЖИВАНИЯ',
    text: 'Вы всегда можете выбрать наиболее удобный способ сервисного обслуживания. Выезд специалиста к вам на предприятие или же приехать непосредственно в сервисную службу.',
  },
]
